{
 "fragments": [
  {
   "begin": "0.000",
   "children": [],
   "end": "0.760",
   "id": "f000001",
   "language": "spa",
   "lines": [
    "1"
   ]
  },
  {
   "begin": "0.760",
   "children": [],
   "end": "0.760",
   "id": "f000002",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "0.760",
   "children": [],
   "end": "5.760",
   "id": "f000003",
   "language": "spa",
   "lines": [
    "El niño que vivió"
   ]
  },
  {
   "begin": "5.760",
   "children": [],
   "end": "5.760",
   "id": "f000004",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "5.760",
   "children": [],
   "end": "5.760",
   "id": "f000005",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "5.760",
   "children": [],
   "end": "22.840",
   "id": "f000006",
   "language": "spa",
   "lines": [
    "El señor y la señora Dursley, que vivían en el número 4 de Privet Drive, estaban orgullosos de decir que eran muy normales, afortunadamente. Eran las últimas personas que se esperaría encontrar relacionadas con algo extraño o misterioso, porque no estaban para tales tonterías."
   ]
  },
  {
   "begin": "22.840",
   "children": [],
   "end": "23.520",
   "id": "f000007",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "23.520",
   "children": [],
   "end": "54.760",
   "id": "f000008",
   "language": "spa",
   "lines": [
    "El señor Dursley era el director de una empresa llamada Grunnings, que fabricaba taladros. Era un hombre corpulento y rollizo, casi sin cuello, aunque con un bigote inmenso. La señora Dursley era delgada, rubia y tenía un cuello casi el doble de largo de lo habitual, lo que le resultaba muy útil, ya que pasaba la mayor parte del tiempo estirándolo por encima de la valla de los jardines para espiar a sus vecinos. Los Dursley tenían un hijo pequeño llamado Dudley, y para ellos no había un niño mejor que él."
   ]
  },
  {
   "begin": "54.760",
   "children": [],
   "end": "55.240",
   "id": "f000009",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "55.240",
   "children": [],
   "end": "65.560",
   "id": "f000010",
   "language": "spa",
   "lines": [
    "Los Dursley tenían todo lo que querían, pero también tenían un secreto, y su mayor temor era que lo descubriesen: no habrían soportado que se supiera lo de los Potter."
   ]
  },
  {
   "begin": "65.560",
   "children": [],
   "end": "65.560",
   "id": "f000011",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "65.560",
   "children": [],
   "end": "97.120",
   "id": "f000012",
   "language": "spa",
   "lines": [
    "La señora Potter era hermana de la señora Dursley, pero no se veían desde hacía años; tanto era así que la señora Dursley fingía que no tenía hermana, porque su hermana y su marido, un completo inútil, eran lo más opuesto a los Dursley que se pudiera imaginar. Los Dursley se estremecían al pensar qué dirían los vecinos si los Potter apareciesen por la acera. Sabían que los Potter también tenían un hijo pequeño, pero nunca lo habían visto. El niño era otra buena razón para mantener alejados a los Potter: no querían que Dudley se juntara con un niño como aquél."
   ]
  },
  {
   "begin": "97.120",
   "children": [],
   "end": "97.120",
   "id": "f000013",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "97.120",
   "children": [],
   "end": "122.960",
   "id": "f000014",
   "language": "spa",
   "lines": [
    "Nuestra historia comienza cuando el señor y la señora Dursley se despertaron un martes, con un cielo cubierto de nubes grises que amenazaban tormenta. Pero nada había en aquel nublado cielo que sugiriera los acontecimientos extraños y misteriosos que poco después tendrían lugar en toda la región. El señor Dursley canturreaba mientras se ponía su corbata más sosa para ir al trabajo, y la señora Dursley parloteaba alegremente mientras instalaba al ruidoso Dudley en la silla alta."
   ]
  },
  {
   "begin": "122.960",
   "children": [],
   "end": "123.000",
   "id": "f000015",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "123.000",
   "children": [],
   "end": "127.400",
   "id": "f000016",
   "language": "spa",
   "lines": [
    "Ninguno vio la gran lechuza parda que pasaba volando por la ventana."
   ]
  },
  {
   "begin": "127.400",
   "children": [],
   "end": "127.400",
   "id": "f000017",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "127.400",
   "children": [],
   "end": "149.680",
   "id": "f000018",
   "language": "spa",
   "lines": [
    "A las ocho y media, el señor Dursley cogió su maletín, besó a la señora Dursley en la mejilla y trató de despedirse de Dudley con un beso, aunque no pudo, ya que el niño tenía un berrinche y estaba arrojando los cereales contra las paredes. «Tunante», dijo entre dientes el señor Dursley mientras salía de la casa. Se metió en su coche y se alejó del número 4."
   ]
  },
  {
   "begin": "149.680",
   "children": [],
   "end": "149.680",
   "id": "f000019",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "149.680",
   "children": [],
   "end": "205.000",
   "id": "f000020",
   "language": "spa",
   "lines": [
    "Al llegar a la esquina percibió el primer indicio de que sucedía algo raro: un gato estaba mirando un plano de la ciudad. Durante un segundo, el señor Dursley no se dio cuenta de lo que había visto, pero luego volvió la cabeza para mirar otra vez. Sí había un gato atigrado en la esquina de Privet Drive, pero no vio ningún plano. ¿En qué había estado pensando? Debía de haber sido una ilusión óptica. El señor Dursley parpadeó y contempló al gato. Éste le devolvió la mirada. Mientras el señor Dursley daba la vuelta a la esquina y subía por la calle, observó al gato por el espejo retrovisor: en aquel momento el felino estaba leyendo el rótulo que decía «Privet Drive» (no podía ser, los gatos no saben leer los rótulos ni los planos). El señor Dursley meneó la cabeza y alejó al gato de sus pensamientos. Mientras iba a la ciudad en coche no pensó más que en los pedidos de taladros que esperaba conseguir aquel día."
   ]
  },
  {
   "begin": "205.000",
   "children": [],
   "end": "205.000",
   "id": "f000021",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "205.000",
   "children": [],
   "end": "266.200",
   "id": "f000022",
   "language": "spa",
   "lines": [
    "Pero en las afueras ocurrió algo que apartó los taladros de su mente. Mientras esperaba en el habitual embotellamiento matutino, no pudo dejar de advertir una gran cantidad de gente vestida de forma extraña. Individuos con capa. El señor Dursley no soportaba a la gente que llevaba ropa ridícula. ¡Ah, los conjuntos que llevaban los jóvenes! Supuso que debía de ser una moda nueva. Tamborileó con los dedos sobre el volante y su mirada se posó en unos extraños que estaban cerca de él. Cuchicheaban entre sí, muy excitados. El señor Dursley se enfureció al darse cuenta de que dos de los desconocidos no eran jóvenes. Vamos, uno era incluso mayor que él, ¡y vestía una capa verde esmeralda! ¡Qué valor! Pero entonces se le ocurrió que debía de ser alguna tontería publicitaria; era evidente que aquella gente hacía una colecta para algo. Sí, tenía que ser eso. El tráfico avanzó y, unos minutos más tarde, el señor Dursley llegó al aparcamiento de Grunnings, pensando nuevamente en los taladros."
   ]
  },
  {
   "begin": "266.200",
   "children": [],
   "end": "266.640",
   "id": "f000023",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "266.640",
   "children": [],
   "end": "309.560",
   "id": "f000024",
   "language": "spa",
   "lines": [
    "El señor Dursley siempre se sentaba de espaldas a la ventana, en su oficina del noveno piso. Si no lo hubiera hecho así, aquella mañana le habría costado concentrarse en los taladros. No vio las lechuzas que volaban en pleno día, aunque en la calle sí que las veían y las señalaban con la boca abierta, mientras las aves desfilaban una tras otra. La mayoría de aquellas personas no había visto una lechuza ni siquiera de noche. Sin embargo, el señor Dursley tuvo una mañana perfectamente normal, sin lechuzas. Gritó a cinco personas. Hizo llamadas telefónicas importantes y volvió a gritar. Estuvo de muy buen humor hasta la hora de la comida, cuando decidió estirar las piernas y dirigirse a la panadería que estaba en la acera de enfrente."
   ]
  },
  {
   "begin": "309.560",
   "children": [],
   "end": "310.160",
   "id": "f000025",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "310.160",
   "children": [],
   "end": "331.600",
   "id": "f000026",
   "language": "spa",
   "lines": [
    "Había olvidado a la gente con capa hasta que pasó cerca de un grupo que estaba al lado de la panadería. Al pasar los miró enfadado. No sabía por qué, pero le ponían nervioso. Aquel grupo también susurraba con agitación y no llevaba ni una hucha. Cuando regresaba con un donut gigante en una bolsa de papel, alcanzó a oír unas pocas palabras de su conversación."
   ]
  },
  {
   "begin": "331.600",
   "children": [],
   "end": "331.600",
   "id": "f000027",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "331.600",
   "children": [],
   "end": "335.800",
   "id": "f000028",
   "language": "spa",
   "lines": [
    "—Los Potter, eso es, eso es lo que he oído..."
   ]
  },
  {
   "begin": "335.800",
   "children": [],
   "end": "335.800",
   "id": "f000029",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "335.800",
   "children": [],
   "end": "338.080",
   "id": "f000030",
   "language": "spa",
   "lines": [
    "—Sí, su hijo, Harry..."
   ]
  },
  {
   "begin": "338.080",
   "children": [],
   "end": "338.080",
   "id": "f000031",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "338.080",
   "children": [],
   "end": "347.760",
   "id": "f000032",
   "language": "spa",
   "lines": [
    "El señor Dursley se quedó petrificado. El temor lo invadió. Se volvió hacia los que murmuraban, como si quisiera decirles algo, pero se contuvo."
   ]
  },
  {
   "begin": "347.760",
   "children": [],
   "end": "348.080",
   "id": "f000033",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "348.080",
   "children": [],
   "end": "397.040",
   "id": "f000034",
   "language": "spa",
   "lines": [
    "Se apresuró a cruzar la calle y echó a correr hasta su oficina. Dijo a gritos a su secretaria que no quería que le molestaran, cogió el teléfono y, cuando casi había terminado de marcar los números de su casa, cambió de idea. Dejó el aparato y se atusó los bigotes mientras pensaba... No, se estaba comportando como un estúpido. Potter no era un apellido tan especial. Estaba seguro de que había muchísimas personas que se llamaban Potter y que tenían un hijo llamado Harry. Y pensándolo mejor, ni siquiera estaba seguro de que su sobrino se llamara Harry. Nunca había visto al niño. Podría llamarse Harvey. O Harold. No tenía sentido preocupar a la señora Dursley, siempre se trastornaba mucho ante cualquier mención de su hermana. Y no podía reprochárselo. ¡Si él hubiera tenido una hermana así...! Pero de todos modos, aquella gente de la capa..."
   ]
  },
  {
   "begin": "397.040",
   "children": [],
   "end": "397.600",
   "id": "f000035",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "397.600",
   "children": [],
   "end": "408.120",
   "id": "f000036",
   "language": "spa",
   "lines": [
    "Aquella tarde le costó concentrarse en los taladros, y cuando dejó el edificio, a las cinco en punto, estaba todavía tan preocupado que, sin darse cuenta, chocó con un hombre que estaba en la puerta."
   ]
  },
  {
   "begin": "408.120",
   "children": [],
   "end": "408.120",
   "id": "f000037",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "408.120",
   "children": [],
   "end": "430.000",
   "id": "f000038",
   "language": "spa",
   "lines": [
    "—Perdón —gruñó, mientras el diminuto viejo se tambaleaba y casi caía al suelo. Segundos después, el señor Dursley se dio cuenta de que el hombre llevaba una capa violeta. No parecía disgustado por el empujón. Al contrario, su rostro se iluminó con una amplia sonrisa, mientras decía con una voz tan chillona que llamaba la atención de los que pasaban:"
   ]
  },
  {
   "begin": "430.000",
   "children": [],
   "end": "430.000",
   "id": "f000039",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "430.000",
   "children": [],
   "end": "444.920",
   "id": "f000040",
   "language": "spa",
   "lines": [
    "—¡No se disculpe, mi querido señor, porque hoy nada puede molestarme! ¡Hay que alegrarse, porque Quien-usted-sabe finalmente se ha ido! ¡Hasta los muggles como usted deberían celebrar este feliz día!"
   ]
  },
  {
   "begin": "444.920",
   "children": [],
   "end": "444.920",
   "id": "f000041",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "444.920",
   "children": [],
   "end": "448.320",
   "id": "f000042",
   "language": "spa",
   "lines": [
    "Y el anciano abrazó al señor Dursley y se alejó."
   ]
  },
  {
   "begin": "448.320",
   "children": [],
   "end": "448.320",
   "id": "f000043",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "448.320",
   "children": [],
   "end": "469.920",
   "id": "f000044",
   "language": "spa",
   "lines": [
    "El señor Dursley se quedó completamente helado. Lo había abrazado un desconocido. Y por si fuera poco le había llamado muggle, no importaba lo que eso fuera. Estaba desconcertado. Se apresuró a subir a su coche y a dirigirse hacia su casa, deseando que todo fueran imaginaciones suyas (algo que nunca había deseado antes, porque no aprobaba la imaginación)."
   ]
  },
  {
   "begin": "469.920",
   "children": [],
   "end": "469.920",
   "id": "f000045",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "469.920",
   "children": [],
   "end": "486.640",
   "id": "f000046",
   "language": "spa",
   "lines": [
    "Cuando entró en el camino del número 4, lo primero que vio (y eso no mejoró su humor) fue el gato atigrado que se había encontrado por la mañana. En aquel momento estaba sentado en la pared de su jardín. Estaba seguro de que era el mismo, pues tenía unas líneas idénticas alrededor de los ojos."
   ]
  },
  {
   "begin": "486.640",
   "children": [],
   "end": "486.640",
   "id": "f000047",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "486.640",
   "children": [],
   "end": "490.440",
   "id": "f000048",
   "language": "spa",
   "lines": [
    "—¡Fuera! —dijo el señor Dursley en voz alta."
   ]
  },
  {
   "begin": "490.440",
   "children": [],
   "end": "490.920",
   "id": "f000049",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "490.920",
   "children": [],
   "end": "505.720",
   "id": "f000050",
   "language": "spa",
   "lines": [
    "El gato no se movió. Sólo le dirigió una mirada severa. El señor Dursley se preguntó si aquélla era una conducta normal en un gato. Trató de calmarse y entró en la casa. Todavía seguía decidido a no decirle nada a su esposa."
   ]
  },
  {
   "begin": "505.720",
   "children": [],
   "end": "506.120",
   "id": "f000051",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "506.120",
   "children": [],
   "end": "525.960",
   "id": "f000052",
   "language": "spa",
   "lines": [
    "La señora Dursley había tenido un día bueno y normal. Mientras comían, le informó de los problemas de la señora Puerta Contigua con su hija, y le contó que Dudley había aprendido una nueva frase («¡no lo haré!»). El señor Dursley trató de comportarse con normalidad. Una vez que acostaron a Dudley, fue al salón a tiempo para ver el informativo de la noche."
   ]
  },
  {
   "begin": "525.960",
   "children": [],
   "end": "525.960",
   "id": "f000053",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "525.960",
   "children": [],
   "end": "565.760",
   "id": "f000054",
   "language": "spa",
   "lines": [
    "—Y por último, observadores de pájaros de todas partes han informado de que hoy las lechuzas de la nación han tenido una conducta poco habitual. Pese a que las lechuzas habitualmente cazan durante la noche y es muy difícil verlas a la luz del día, se han producido cientos de avisos sobre el vuelo de estas aves en todas direcciones, desde la salida del sol. Los expertos son incapaces de explicar la causa por la que las lechuzas han cambiado sus horarios de sueño. —El locutor se permitió una mueca irónica—. Muy misterioso. Y ahora, de nuevo con Jim McGuffin y el pronóstico del tiempo. ¿Habrá más lluvias de lechuzas esta noche, Jim?"
   ]
  },
  {
   "begin": "565.760",
   "children": [],
   "end": "565.760",
   "id": "f000055",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "565.760",
   "children": [],
   "end": "596.520",
   "id": "f000056",
   "language": "spa",
   "lines": [
    "—Bueno, Ted —dijo el meteorólogo—, eso no lo sé, pero no sólo las lechuzas han tenido hoy una actitud extraña. Telespectadores de lugares tan apartados como Kent, Yorkshire y Dundee han telefoneado para decirme que en lugar de la lluvia que prometí ayer ¡tuvieron un chaparrón de estrellas fugaces! Tal vez la gente ha comenzado a celebrar antes de tiempo la Noche de las Hogueras. ¡Es la semana que viene, señores! Pero puedo prometerles una noche lluviosa."
   ]
  },
  {
   "begin": "596.520",
   "children": [],
   "end": "597.160",
   "id": "f000057",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "597.160",
   "children": [],
   "end": "608.160",
   "id": "f000058",
   "language": "spa",
   "lines": [
    "El señor Dursley se quedó congelado en su sillón. ¿Estrellas fugaces por toda Gran Bretaña? ¿Lechuzas volando a la luz del día? Y aquel rumor, aquel cuchicheo sobre los Potter..."
   ]
  },
  {
   "begin": "608.160",
   "children": [],
   "end": "608.160",
   "id": "f000059",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "608.160",
   "children": [],
   "end": "618.120",
   "id": "f000060",
   "language": "spa",
   "lines": [
    "La señora Dursley entró en el comedor con dos tazas de té. Aquello no iba bien. Tenía que decirle algo a su esposa. Se aclaró la garganta con nerviosismo."
   ]
  },
  {
   "begin": "618.120",
   "children": [],
   "end": "618.120",
   "id": "f000061",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "618.120",
   "children": [],
   "end": "624.080",
   "id": "f000062",
   "language": "spa",
   "lines": [
    "—Eh... Petunia, querida, ¿has sabido últimamente algo sobre tu hermana?"
   ]
  },
  {
   "begin": "624.080",
   "children": [],
   "end": "624.080",
   "id": "f000063",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "624.080",
   "children": [],
   "end": "632.320",
   "id": "f000064",
   "language": "spa",
   "lines": [
    "Como había esperado, la señora Dursley pareció molesta y enfadada. Después de todo, normalmente ellos fingían que ella no tenía hermana."
   ]
  },
  {
   "begin": "632.320",
   "children": [],
   "end": "632.320",
   "id": "f000065",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "632.320",
   "children": [],
   "end": "636.680",
   "id": "f000066",
   "language": "spa",
   "lines": [
    "—No —respondió en tono cortante—. ¿Por qué?"
   ]
  },
  {
   "begin": "636.680",
   "children": [],
   "end": "636.680",
   "id": "f000067",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "636.680",
   "children": [],
   "end": "648.720",
   "id": "f000068",
   "language": "spa",
   "lines": [
    "—Hay cosas muy extrañas en las noticias —masculló el señor Dursley—. Lechuzas... estrellas fugaces... y hoy había en la ciudad una cantidad de gente con aspecto raro..."
   ]
  },
  {
   "begin": "648.720",
   "children": [],
   "end": "648.720",
   "id": "f000069",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "648.720",
   "children": [],
   "end": "652.600",
   "id": "f000070",
   "language": "spa",
   "lines": [
    "—¿Y qué? —interrumpió bruscamente la señora Dursley"
   ]
  },
  {
   "begin": "652.600",
   "children": [],
   "end": "652.600",
   "id": "f000071",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "652.600",
   "children": [],
   "end": "661.720",
   "id": "f000072",
   "language": "spa",
   "lines": [
    "—Bueno, pensé... quizá... que podría tener algo que ver con... ya sabes... su grupo."
   ]
  },
  {
   "begin": "661.720",
   "children": [],
   "end": "661.720",
   "id": "f000073",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "661.720",
   "children": [],
   "end": "676.360",
   "id": "f000074",
   "language": "spa",
   "lines": [
    "La señora Dursley bebió su té con los labios fruncidos. El señor Dursley se preguntó si se atrevería a decirle que había oído el apellido «Potter». No, no se atrevería. En lugar de eso, dijo, tratando de parecer despreocupado:"
   ]
  },
  {
   "begin": "676.360",
   "children": [],
   "end": "676.360",
   "id": "f000075",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "676.360",
   "children": [],
   "end": "680.680",
   "id": "f000076",
   "language": "spa",
   "lines": [
    "—El hijo de ellos... debe de tener la edad de Dudley, ¿no?"
   ]
  },
  {
   "begin": "680.680",
   "children": [],
   "end": "680.680",
   "id": "f000077",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "680.680",
   "children": [],
   "end": "684.160",
   "id": "f000078",
   "language": "spa",
   "lines": [
    "—Eso creo —respondió la señora Dursley con rigidez."
   ]
  },
  {
   "begin": "684.160",
   "children": [],
   "end": "684.160",
   "id": "f000079",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "684.160",
   "children": [],
   "end": "687.160",
   "id": "f000080",
   "language": "spa",
   "lines": [
    "—¿Y cómo se llamaba? Howard, ¿no?"
   ]
  },
  {
   "begin": "687.160",
   "children": [],
   "end": "687.160",
   "id": "f000081",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "687.160",
   "children": [],
   "end": "691.320",
   "id": "f000082",
   "language": "spa",
   "lines": [
    "—Harry. Un nombre vulgar y horrible, si quieres mi opinión."
   ]
  },
  {
   "begin": "691.320",
   "children": [],
   "end": "691.320",
   "id": "f000083",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "691.320",
   "children": [],
   "end": "699.400",
   "id": "f000084",
   "language": "spa",
   "lines": [
    "—Oh, sí—dijo el señor Dursley, con una espantosa sensación de abatimiento—. Sí, estoy de acuerdo."
   ]
  },
  {
   "begin": "699.400",
   "children": [],
   "end": "699.400",
   "id": "f000085",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "699.400",
   "children": [],
   "end": "718.360",
   "id": "f000086",
   "language": "spa",
   "lines": [
    "No dijo nada más sobre el tema, y subieron a acostarse. Mientras la señora Dursley estaba en el cuarto de baño, el señor Dursley se acercó lentamente hasta la ventana del dormitorio y escudriñó el jardín delantero. El gato todavía estaba allí. Miraba con atención hacia Privet Drive, como si estuviera esperando algo."
   ]
  },
  {
   "begin": "718.360",
   "children": [],
   "end": "718.360",
   "id": "f000087",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "718.360",
   "children": [],
   "end": "730.680",
   "id": "f000088",
   "language": "spa",
   "lines": [
    "¿Se estaba imaginando cosas? ¿O podría todo aquello tener algo que ver con los Potter? Si fuera así... si se descubría que ellos eran parientes de unos... bueno, creía que no podría soportarlo."
   ]
  },
  {
   "begin": "730.680",
   "children": [],
   "end": "730.680",
   "id": "f000089",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "730.680",
   "children": [],
   "end": "766.840",
   "id": "f000090",
   "language": "spa",
   "lines": [
    "Los Dursley se fueron a la cama. La señora Dursley se quedó dormida rápidamente, pero el señor Dursley permaneció despierto, con todo aquello dando vueltas por su mente. Su último y consolador pensamiento antes de quedarse dormido fue que, aunque los Potter estuvieran implicados en los sucesos, no había razón para que se acercaran a él y a la señora Dursley. Los Potter sabían muy bien lo que él y Petunia pensaban de ellos y de los de su clase... No veía cómo a él y a Petunia podrían mezclarlos en algo que tuviera que ver (bostezó y se dio la vuelta)... No, no podría afectarlos a ellos..."
   ]
  },
  {
   "begin": "766.840",
   "children": [],
   "end": "766.840",
   "id": "f000091",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "766.840",
   "children": [],
   "end": "768.680",
   "id": "f000092",
   "language": "spa",
   "lines": [
    "¡Qué equivocado estaba!"
   ]
  },
  {
   "begin": "768.680",
   "children": [],
   "end": "768.680",
   "id": "f000093",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "768.680",
   "children": [],
   "end": "792.360",
   "id": "f000094",
   "language": "spa",
   "lines": [
    "El señor Dursley cayó en un sueño intranquilo, pero el gato que estaba sentado en la pared del jardín no mostraba señales de adormecerse. Estaba tan inmóvil como una estatua, con los ojos fijos, sin pestañear, en la esquina de Privet Drive. Apenas tembló cuando se cerró la puertezuela de un coche en la calle de al lado, ni cuando dos lechuzas volaron sobre su cabeza. La verdad es que el gato no se movió hasta la medianoche."
   ]
  },
  {
   "begin": "792.360",
   "children": [],
   "end": "792.360",
   "id": "f000095",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "792.360",
   "children": [],
   "end": "805.280",
   "id": "f000096",
   "language": "spa",
   "lines": [
    "Un hombre apareció en la esquina que el gato había estado observando, y lo hizo tan súbita y silenciosamente que se podría pensar que había surgido de la tierra. La cola del gato se agitó y sus ojos se entornaron."
   ]
  },
  {
   "begin": "805.280",
   "children": [],
   "end": "805.280",
   "id": "f000097",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "805.280",
   "children": [],
   "end": "837.400",
   "id": "f000098",
   "language": "spa",
   "lines": [
    "En Privet Drive nunca se había visto un hombre así. Era alto, delgado y muy anciano, a juzgar por su pelo y barba plateados, tan largos que podría sujetarlos con el cinturón. Llevaba una túnica larga, una capa color púrpura que barría el suelo y botas con tacón alto y hebillas. Sus ojos azules eran claros, brillantes y centelleaban detrás de unas gafas de cristales de media luna. Tenía una nariz muy larga y torcida, como si se la hubiera fracturado alguna vez. El nombre de aquel hombre era Albus Dumbledore."
   ]
  },
  {
   "begin": "837.400",
   "children": [],
   "end": "837.400",
   "id": "f000099",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "837.400",
   "children": [],
   "end": "863.760",
   "id": "f000100",
   "language": "spa",
   "lines": [
    "Albus Dumbledore no parecía darse cuenta de que había llegado a una calle en donde todo lo suyo, desde su nombre hasta sus botas, era mal recibido. Estaba muy ocupado revolviendo en su capa, buscando algo, pero pareció darse cuenta de que lo observaban porque, de pronto, miró al gato, que todavía lo contemplaba con fijeza desde la otra punta de la calle. Por alguna razón, ver al gato pareció divertirlo. Rió entre dientes y murmuró:"
   ]
  },
  {
   "begin": "863.760",
   "children": [],
   "end": "863.760",
   "id": "f000101",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "863.760",
   "children": [],
   "end": "865.880",
   "id": "f000102",
   "language": "spa",
   "lines": [
    "—Debería haberlo sabido."
   ]
  },
  {
   "begin": "865.880",
   "children": [],
   "end": "865.880",
   "id": "f000103",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "865.880",
   "children": [],
   "end": "913.840",
   "id": "f000104",
   "language": "spa",
   "lines": [
    "Encontró en su bolsillo interior lo que estaba buscando. Parecía un encendedor de plata. Lo abrió, lo sostuvo alto en el aire y lo encendió. La luz más cercana de la calle se apagó con un leve estallido. Lo encendió otra vez y la siguiente lámpara quedó a oscuras. Doce veces hizo funcionar el Apagador, hasta que las únicas luces que quedaron en toda la calle fueron dos alfileres lejanos: los ojos del gato que lo observaba. Si alguien hubiera mirado por la ventana en aquel momento, aunque fuera la señora Dursley con sus ojos como cuentas, pequeños y brillantes, no habría podido ver lo que sucedía en la calle. Dumbledore volvió a guardar el Apagador dentro de su capa y fue hacia el número 4 de la calle, donde se sentó en la pared, cerca del gato. No lo miró, pero después de un momento le dirigió la palabra."
   ]
  },
  {
   "begin": "913.840",
   "children": [],
   "end": "913.840",
   "id": "f000105",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "913.840",
   "children": [],
   "end": "916.720",
   "id": "f000106",
   "language": "spa",
   "lines": [
    "—Me alegro de verla aquí, profesora McGonagall."
   ]
  },
  {
   "begin": "916.720",
   "children": [],
   "end": "916.720",
   "id": "f000107",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "916.720",
   "children": [],
   "end": "940.120",
   "id": "f000108",
   "language": "spa",
   "lines": [
    "Se volvió para sonreír al gato, pero éste ya no estaba. En su lugar, le dirigía la sonrisa a una mujer de aspecto severo que llevaba gafas de montura cuadrada, que recordaban las líneas que había alrededor de los ojos del gato. La mujer también llevaba una capa, de color esmeralda. Su cabello negro estaba recogido en un moño. Parecía claramente disgustada."
   ]
  },
  {
   "begin": "940.120",
   "children": [],
   "end": "940.120",
   "id": "f000109",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "940.120",
   "children": [],
   "end": "943.200",
   "id": "f000110",
   "language": "spa",
   "lines": [
    "—¿Cómo ha sabido que era yo? —preguntó."
   ]
  },
  {
   "begin": "943.200",
   "children": [],
   "end": "943.200",
   "id": "f000111",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "943.200",
   "children": [],
   "end": "947.000",
   "id": "f000112",
   "language": "spa",
   "lines": [
    "—Mi querida profesora, nunca he visto a un gato tan tieso."
   ]
  },
  {
   "begin": "947.000",
   "children": [],
   "end": "947.000",
   "id": "f000113",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "947.000",
   "children": [],
   "end": "954.200",
   "id": "f000114",
   "language": "spa",
   "lines": [
    "—Usted también estaría tieso si llevara todo el día sentado sobre una pared de ladrillo —respondió la profesora McGonagall."
   ]
  },
  {
   "begin": "954.200",
   "children": [],
   "end": "954.200",
   "id": "f000115",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "954.200",
   "children": [],
   "end": "963.080",
   "id": "f000116",
   "language": "spa",
   "lines": [
    "—¿Todo el día? ¿Cuando podría haber estado de fiesta? Debo de haber pasado por una docena de celebraciones y fiestas en mi camino hasta aquí."
   ]
  },
  {
   "begin": "963.080",
   "children": [],
   "end": "963.080",
   "id": "f000117",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "963.080",
   "children": [],
   "end": "966.240",
   "id": "f000118",
   "language": "spa",
   "lines": [
    "La profesora McGonagall resopló enfadada."
   ]
  },
  {
   "begin": "966.240",
   "children": [],
   "end": "966.240",
   "id": "f000119",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "966.240",
   "children": [],
   "end": "1000.360",
   "id": "f000120",
   "language": "spa",
   "lines": [
    "—Oh, sí, todos estaban de fiesta, de acuerdo —dijo con impaciencia—. Yo creía que serían un poquito más prudentes, pero no... ¡Hasta los muggles se han dado cuenta de que algo sucede! Salió en las noticias. —Terció la cabeza en dirección a la ventana del oscuro salón de los Dursley—. Lo he oído. Bandadas de lechuzas, estrellas fugaces... Bueno, no son totalmente estúpidos. Tenían que darse cuenta de algo. Estrellas fugaces cayendo en Kent... Seguro que fue Dedalus Diggle. Nunca tuvo mucho sentido común."
   ]
  },
  {
   "begin": "1000.360",
   "children": [],
   "end": "1000.360",
   "id": "f000121",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1000.360",
   "children": [],
   "end": "1007.840",
   "id": "f000122",
   "language": "spa",
   "lines": [
    "—No puede reprochárselo —dijo Dumbledore con tono afable—. Hemos tenido tan poco que celebrar durante once años..."
   ]
  },
  {
   "begin": "1007.840",
   "children": [],
   "end": "1007.840",
   "id": "f000123",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1007.840",
   "children": [],
   "end": "1024.560",
   "id": "f000124",
   "language": "spa",
   "lines": [
    "—Ya lo sé —respondió irritada la profesora McGonagall—. Pero ésa no es una razón para perder la cabeza. La gente se ha vuelto completamente descuidada, sale a las calles a plena luz del día, ni siquiera se pone la ropa de los muggles, intercambia rumores..."
   ]
  },
  {
   "begin": "1024.560",
   "children": [],
   "end": "1024.560",
   "id": "f000125",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1024.560",
   "children": [],
   "end": "1033.240",
   "id": "f000126",
   "language": "spa",
   "lines": [
    "Lanzó una mirada cortante y de soslayo hacia Dumbledore, como si esperara que éste le contestara algo. Pero como no lo hizo, continuó hablando."
   ]
  },
  {
   "begin": "1033.240",
   "children": [],
   "end": "1033.240",
   "id": "f000127",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1033.240",
   "children": [],
   "end": "1046.880",
   "id": "f000128",
   "language": "spa",
   "lines": [
    "—Sería extraordinario que el mismo día en que Quien-usted-sabe parece haber desaparecido al fin, los muggles lo descubran todo sobre nosotros. Porque realmente se ha ido, ¿no, Dumbledore?"
   ]
  },
  {
   "begin": "1046.880",
   "children": [],
   "end": "1046.880",
   "id": "f000129",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1046.880",
   "children": [],
   "end": "1053.560",
   "id": "f000130",
   "language": "spa",
   "lines": [
    "—Es lo que parece —dijo Dumbledore—. Tenemos mucho que agradecer. ¿Le gustaría tomar un caramelo de limón?"
   ]
  },
  {
   "begin": "1053.560",
   "children": [],
   "end": "1053.560",
   "id": "f000131",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1053.560",
   "children": [],
   "end": "1054.640",
   "id": "f000132",
   "language": "spa",
   "lines": [
    "—¿Un qué?"
   ]
  },
  {
   "begin": "1054.640",
   "children": [],
   "end": "1054.640",
   "id": "f000133",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1054.640",
   "children": [],
   "end": "1059.520",
   "id": "f000134",
   "language": "spa",
   "lines": [
    "—Un caramelo de limón. Es una clase de dulces de los muggles que me gusta mucho."
   ]
  },
  {
   "begin": "1059.520",
   "children": [],
   "end": "1059.520",
   "id": "f000135",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1059.520",
   "children": [],
   "end": "1072.320",
   "id": "f000136",
   "language": "spa",
   "lines": [
    "—No, muchas gracias —respondió con frialdad la profesora McGonagall, como si considerara que aquél no era un momento apropiado para caramelos—. Como le decía, aunque Quien-usted-sabe se haya ido..."
   ]
  },
  {
   "begin": "1072.320",
   "children": [],
   "end": "1072.320",
   "id": "f000137",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1072.320",
   "children": [],
   "end": "1108.640",
   "id": "f000138",
   "language": "spa",
   "lines": [
    "—Mi querida profesora, estoy seguro de que una persona sensata como usted puede llamarlo por su nombre, ¿verdad? Toda esa tontería de Quien-usted-sabe... Durante once años intenté persuadir a la gente para que lo llamara por su verdadero nombre, Voldemort. —La profesora McGonagall se echó hacia atrás con temor, pero Dumbledore, ocupado en desenvolver dos caramelos de limón, pareció no darse cuenta—. Todo se volverá muy confuso si seguimos diciendo «Quien-usted-sabe». Nunca he encontrado ningún motivo para temer pronunciar el nombre de Voldemort."
   ]
  },
  {
   "begin": "1108.640",
   "children": [],
   "end": "1108.640",
   "id": "f000139",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1108.640",
   "children": [],
   "end": "1122.840",
   "id": "f000140",
   "language": "spa",
   "lines": [
    "—Sé que usted no tiene ese problema —observó la profesora McGonagall, entre la exasperación y la admiración—. Pero usted es diferente. Todos saben que usted es el único al que Quien-usted... Oh, bueno, Voldemort, tenía miedo."
   ]
  },
  {
   "begin": "1122.840",
   "children": [],
   "end": "1122.840",
   "id": "f000141",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1122.840",
   "children": [],
   "end": "1129.400",
   "id": "f000142",
   "language": "spa",
   "lines": [
    "—Me está halagando —dijo con calma Dumbledore—. Voldemort tenía poderes que yo nunca tuve."
   ]
  },
  {
   "begin": "1129.400",
   "children": [],
   "end": "1129.400",
   "id": "f000143",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1129.400",
   "children": [],
   "end": "1135.920",
   "id": "f000144",
   "language": "spa",
   "lines": [
    "—Sólo porque usted es demasiado... bueno... noble... para utilizarlos."
   ]
  },
  {
   "begin": "1135.920",
   "children": [],
   "end": "1135.920",
   "id": "f000145",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1135.920",
   "children": [],
   "end": "1143.360",
   "id": "f000146",
   "language": "spa",
   "lines": [
    "—Menos mal que está oscuro. No me he ruborizado tanto desde que la señora Pomfrey me dijo que le gustaban mis nuevas orejeras."
   ]
  },
  {
   "begin": "1143.360",
   "children": [],
   "end": "1143.360",
   "id": "f000147",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1143.360",
   "children": [],
   "end": "1147.800",
   "id": "f000148",
   "language": "spa",
   "lines": [
    "La profesora McGonagall le lanzó una mirada dura, antes de hablar."
   ]
  },
  {
   "begin": "1147.800",
   "children": [],
   "end": "1147.800",
   "id": "f000149",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1147.800",
   "children": [],
   "end": "1157.720",
   "id": "f000150",
   "language": "spa",
   "lines": [
    "—Las lechuzas no son nada comparadas con los rumores que corren por ahí. ¿Sabe lo que todos dicen sobre la forma en que desapareció? ¿Sobre lo que finalmente lo detuvo?"
   ]
  },
  {
   "begin": "1157.720",
   "children": [],
   "end": "1157.720",
   "id": "f000151",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1157.720",
   "children": [],
   "end": "1186.360",
   "id": "f000152",
   "language": "spa",
   "lines": [
    "Parecía que la profesora McGonagall había llegado al punto que más deseosa estaba por discutir, la verdadera razón por la que había esperado todo el día en una fría pared pues, ni como gato ni como mujer, había mirado nunca a Dumbledore con tal intensidad como lo hacía en aquel momento. Era evidente que, fuera lo que fuera «aquello que todos decían», no lo iba a creer hasta que Dumbledore le dijera que era verdad. Dumbledore, sin embargo, estaba eligiendo otro caramelo y no le respondió."
   ]
  },
  {
   "begin": "1186.360",
   "children": [],
   "end": "1186.360",
   "id": "f000153",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1186.360",
   "children": [],
   "end": "1200.320",
   "id": "f000154",
   "language": "spa",
   "lines": [
    "—Lo que están diciendo —insistió— es que la pasada noche Voldemort apareció en el valle de Godric. Iba a buscar a los Potter. El rumor es que Lily y James Potter están... están... bueno, que están muertos."
   ]
  },
  {
   "begin": "1200.320",
   "children": [],
   "end": "1200.320",
   "id": "f000155",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1200.320",
   "children": [],
   "end": "1205.520",
   "id": "f000156",
   "language": "spa",
   "lines": [
    "Dumbledore inclinó la cabeza. La profesora McGonagall se quedó boquiabierta."
   ]
  },
  {
   "begin": "1205.520",
   "children": [],
   "end": "1205.520",
   "id": "f000157",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1205.520",
   "children": [],
   "end": "1212.880",
   "id": "f000158",
   "language": "spa",
   "lines": [
    "—Lily y James... no puedo creerlo... No quiero creerlo... Oh, Albus..."
   ]
  },
  {
   "begin": "1212.880",
   "children": [],
   "end": "1212.880",
   "id": "f000159",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1212.880",
   "children": [],
   "end": "1216.240",
   "id": "f000160",
   "language": "spa",
   "lines": [
    "Dumbledore se acercó y le dio una palmada en la espalda."
   ]
  },
  {
   "begin": "1216.240",
   "children": [],
   "end": "1216.240",
   "id": "f000161",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1216.240",
   "children": [],
   "end": "1219.760",
   "id": "f000162",
   "language": "spa",
   "lines": [
    "—Lo sé... lo sé... —dijo con tristeza."
   ]
  },
  {
   "begin": "1219.760",
   "children": [],
   "end": "1219.760",
   "id": "f000163",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1219.760",
   "children": [],
   "end": "1223.440",
   "id": "f000164",
   "language": "spa",
   "lines": [
    "La voz de la profesora McGonagall temblaba cuando continuó."
   ]
  },
  {
   "begin": "1223.440",
   "children": [],
   "end": "1223.440",
   "id": "f000165",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1223.440",
   "children": [],
   "end": "1241.680",
   "id": "f000166",
   "language": "spa",
   "lines": [
    "—Eso no es todo. Dicen que quiso matar al hijo de los Potter, a Harry. Pero no pudo. No pudo matar a ese niño. Nadie sabe por qué, ni cómo, pero dicen que como no pudo matarlo, el poder de Voldemort se rompió... y que ésa es la razón por la que se ha ido."
   ]
  },
  {
   "begin": "1241.680",
   "children": [],
   "end": "1241.680",
   "id": "f000167",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1241.680",
   "children": [],
   "end": "1245.440",
   "id": "f000168",
   "language": "spa",
   "lines": [
    "Dumbledore asintió con la cabeza, apesadumbrado."
   ]
  },
  {
   "begin": "1245.440",
   "children": [],
   "end": "1245.440",
   "id": "f000169",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1245.440",
   "children": [],
   "end": "1264.680",
   "id": "f000170",
   "language": "spa",
   "lines": [
    "—¿Es... es verdad? —tartamudeó la profesora McGonagall—. Después de todo lo que hizo... de toda la gente que mató... ¿no pudo matar a un niño? Es asombroso... entre todas las cosas que podrían detenerlo... Pero ¿cómo sobrevivió Harry en nombre del cielo?"
   ]
  },
  {
   "begin": "1264.680",
   "children": [],
   "end": "1264.680",
   "id": "f000171",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1264.680",
   "children": [],
   "end": "1270.560",
   "id": "f000172",
   "language": "spa",
   "lines": [
    "—Sólo podemos hacer conjeturas —dijo Dumbledore—. Tal vez nunca lo sepamos."
   ]
  },
  {
   "begin": "1270.560",
   "children": [],
   "end": "1270.560",
   "id": "f000173",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1270.560",
   "children": [],
   "end": "1294.240",
   "id": "f000174",
   "language": "spa",
   "lines": [
    "La profesora McGonagall sacó un pañuelo con puntilla y se lo pasó por los ojos, por detrás de las gafas. Dumbledore resopló mientras sacaba un reloj de oro del bolsillo y lo examinaba. Era un reloj muy raro. Tenía doce manecillas y ningún número; pequeños planetas se movían por el perímetro del círculo. Pero para Dumbledore debía de tener sentido, porque lo guardó y dijo:"
   ]
  },
  {
   "begin": "1294.240",
   "children": [],
   "end": "1294.240",
   "id": "f000175",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1294.240",
   "children": [],
   "end": "1299.600",
   "id": "f000176",
   "language": "spa",
   "lines": [
    "—Hagrid se retrasa. Imagino que fue él quien le dijo que yo estaría aquí, ¿no?"
   ]
  },
  {
   "begin": "1299.600",
   "children": [],
   "end": "1299.600",
   "id": "f000177",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1299.600",
   "children": [],
   "end": "1308.240",
   "id": "f000178",
   "language": "spa",
   "lines": [
    "—Sí —dijo la profesora McGonagall—. Y yo me imagino que usted no me va a decir por qué, entre tantos lugares, tenía que venir precisamente aquí."
   ]
  },
  {
   "begin": "1308.240",
   "children": [],
   "end": "1308.240",
   "id": "f000179",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1308.240",
   "children": [],
   "end": "1313.760",
   "id": "f000180",
   "language": "spa",
   "lines": [
    "—He venido a entregar a Harry a su tía y su tío. Son la única familia que le queda ahora."
   ]
  },
  {
   "begin": "1313.760",
   "children": [],
   "end": "1313.760",
   "id": "f000181",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1313.760",
   "children": [],
   "end": "1339.560",
   "id": "f000182",
   "language": "spa",
   "lines": [
    "—¿Quiere decir...? ¡No puede referirse a la gente que vive aquí! —gritó la profesora, poniéndose de pie de un salto y señalando al número 4—. Dumbledore... no puede. Los he estado observando todo el día. No podría encontrar a gente más distinta de nosotros. Y ese hijo que tienen... Lo vi dando patadas a su madre mientras subían por la escalera, pidiendo caramelos a gritos. ¡Harry Potter no puede vivir ahí!"
   ]
  },
  {
   "begin": "1339.560",
   "children": [],
   "end": "1339.560",
   "id": "f000183",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1339.560",
   "children": [],
   "end": "1348.960",
   "id": "f000184",
   "language": "spa",
   "lines": [
    "—Es el mejor lugar para él —dijo Dumbledore con firmeza—. Sus tíos podrán explicárselo todo cuando sea mayor. Les escribí una carta."
   ]
  },
  {
   "begin": "1348.960",
   "children": [],
   "end": "1348.960",
   "id": "f000185",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1348.960",
   "children": [],
   "end": "1374.240",
   "id": "f000186",
   "language": "spa",
   "lines": [
    "—¿Una carta? —repitió la profesora McGonagall, volviendo a sentarse—. Dumbledore, ¿de verdad cree que puede explicarlo todo en una carta? ¡Esa gente jamás comprenderá a Harry! ¡Será famoso... una leyenda... no me sorprendería que el día de hoy fuera conocido en el futuro como el día de Harry Potter! Escribirán libros sobre Harry... todos los niños del mundo conocerán su nombre."
   ]
  },
  {
   "begin": "1374.240",
   "children": [],
   "end": "1374.240",
   "id": "f000187",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1374.240",
   "children": [],
   "end": "1395.320",
   "id": "f000188",
   "language": "spa",
   "lines": [
    "—Exactamente —dijo Dumbledore, con mirada muy seria por encima de sus gafas—. Sería suficiente para marear a cualquier niño. ¡Famoso antes de saber hablar y andar! ¡Famoso por algo que ni siquiera recuerda! ¿No se da cuenta de que será mucho mejor que crezca lejos de todo, hasta que esté preparado para asimilarlo?"
   ]
  },
  {
   "begin": "1395.320",
   "children": [],
   "end": "1395.320",
   "id": "f000189",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1395.320",
   "children": [],
   "end": "1401.280",
   "id": "f000190",
   "language": "spa",
   "lines": [
    "La profesora McGonagall abrió la boca, cambió de idea, tragó y luego dijo:"
   ]
  },
  {
   "begin": "1401.280",
   "children": [],
   "end": "1401.280",
   "id": "f000191",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1401.280",
   "children": [],
   "end": "1413.040",
   "id": "f000192",
   "language": "spa",
   "lines": [
    "—Sí... sí, tiene razón, por supuesto. Pero ¿cómo va a llegar el niño hasta aquí, Dumbledore? —De pronto observó la capa del profesor, como si pensara que podía tener escondido a Harry."
   ]
  },
  {
   "begin": "1413.040",
   "children": [],
   "end": "1413.040",
   "id": "f000193",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1413.040",
   "children": [],
   "end": "1415.000",
   "id": "f000194",
   "language": "spa",
   "lines": [
    "—Hagrid lo traerá."
   ]
  },
  {
   "begin": "1415.000",
   "children": [],
   "end": "1415.000",
   "id": "f000195",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1415.000",
   "children": [],
   "end": "1420.400",
   "id": "f000196",
   "language": "spa",
   "lines": [
    "—¿Le parece... sensato... confiar a Hagrid algo tan importante como eso?"
   ]
  },
  {
   "begin": "1420.400",
   "children": [],
   "end": "1420.400",
   "id": "f000197",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1420.400",
   "children": [],
   "end": "1424.080",
   "id": "f000198",
   "language": "spa",
   "lines": [
    "—A Hagrid, le confiaría mi vida—dijo Dumbledore."
   ]
  },
  {
   "begin": "1424.080",
   "children": [],
   "end": "1424.080",
   "id": "f000199",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1424.080",
   "children": [],
   "end": "1435.760",
   "id": "f000200",
   "language": "spa",
   "lines": [
    "—No estoy diciendo que su corazón no esté donde debe estar —dijo a regañadientes la profesora McGonagall—. Pero no me dirá que no es descuidado. Tiene la costumbre de... ¿Qué ha sido eso?"
   ]
  },
  {
   "begin": "1435.760",
   "children": [],
   "end": "1435.760",
   "id": "f000201",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1435.760",
   "children": [],
   "end": "1453.600",
   "id": "f000202",
   "language": "spa",
   "lines": [
    "Un ruido sordo rompió el silencio que los rodeaba. Se fue haciendo más fuerte mientras ellos miraban a ambos lados de la calle, buscando alguna luz. Aumentó hasta ser un rugido mientras los dos miraban hacia el cielo, y entonces una pesada moto cayó del aire y aterrizó en el camino, frente a ellos."
   ]
  },
  {
   "begin": "1453.600",
   "children": [],
   "end": "1453.600",
   "id": "f000203",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1453.600",
   "children": [],
   "end": "1490.040",
   "id": "f000204",
   "language": "spa",
   "lines": [
    "La moto era inmensa, pero si se la comparaba con el hombre que la conducía parecía un juguete. Era dos veces más alto que un hombre normal y al menos cinco veces más ancho. Se podía decir que era demasiado grande para que lo aceptaran y además, tan desaliñado... Cabello negro, largo y revuelto, y una barba que le cubría casi toda la cara. Sus manos tenían el mismo tamaño que las tapas del cubo de la basura y sus pies, calzados con botas de cuero, parecían crías de delfín. En sus enormes brazos musculosos sostenía un bulto envuelto en mantas."
   ]
  },
  {
   "begin": "1490.040",
   "children": [],
   "end": "1490.040",
   "id": "f000205",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1490.040",
   "children": [],
   "end": "1496.640",
   "id": "f000206",
   "language": "spa",
   "lines": [
    "—Hagrid —dijo aliviado Dumbledore—. Por fin. ¿Y dónde conseguiste esa moto?"
   ]
  },
  {
   "begin": "1496.640",
   "children": [],
   "end": "1496.640",
   "id": "f000207",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1496.640",
   "children": [],
   "end": "1507.920",
   "id": "f000208",
   "language": "spa",
   "lines": [
    "—Me la han prestado; profesor Dumbledore —contestó el gigante, bajando con cuidado del vehículo mientras hablaba—. El joven Sirius Black me la dejó. Lo he traído, señor."
   ]
  },
  {
   "begin": "1507.920",
   "children": [],
   "end": "1507.920",
   "id": "f000209",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1507.920",
   "children": [],
   "end": "1510.280",
   "id": "f000210",
   "language": "spa",
   "lines": [
    "—¿No ha habido problemas por allí?"
   ]
  },
  {
   "begin": "1510.280",
   "children": [],
   "end": "1510.280",
   "id": "f000211",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1510.280",
   "children": [],
   "end": "1521.480",
   "id": "f000212",
   "language": "spa",
   "lines": [
    "—No, señor. La casa estaba casi destruida, pero lo saqué antes de que los muggles comenzaran a aparecer. Se quedó dormido mientras volábamos sobre Bristol."
   ]
  },
  {
   "begin": "1521.480",
   "children": [],
   "end": "1521.480",
   "id": "f000213",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1521.480",
   "children": [],
   "end": "1537.880",
   "id": "f000214",
   "language": "spa",
   "lines": [
    "Dumbledore y la profesora McGonagall se inclinaron sobre las mantas. Entre ellas se veía un niño pequeño, profundamente dormido. Bajo una mata de pelo negro azabache, sobre la frente, pudieron ver una cicatriz con una forma curiosa, como un relámpago."
   ]
  },
  {
   "begin": "1537.880",
   "children": [],
   "end": "1537.880",
   "id": "f000215",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1537.880",
   "children": [],
   "end": "1541.720",
   "id": "f000216",
   "language": "spa",
   "lines": [
    "—¿Fue allí...? —susurró la profesora McGonagall."
   ]
  },
  {
   "begin": "1541.720",
   "children": [],
   "end": "1541.720",
   "id": "f000217",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1541.720",
   "children": [],
   "end": "1546.800",
   "id": "f000218",
   "language": "spa",
   "lines": [
    "—Sí —respondió Dumbledore—. Tendrá esa cicatriz para siempre."
   ]
  },
  {
   "begin": "1546.800",
   "children": [],
   "end": "1546.800",
   "id": "f000219",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1546.800",
   "children": [],
   "end": "1549.160",
   "id": "f000220",
   "language": "spa",
   "lines": [
    "—¿No puede hacer nada, Dumbledore?"
   ]
  },
  {
   "begin": "1549.160",
   "children": [],
   "end": "1549.160",
   "id": "f000221",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1549.160",
   "children": [],
   "end": "1563.680",
   "id": "f000222",
   "language": "spa",
   "lines": [
    "—Aunque pudiera, no lo haría. Las cicatrices pueden ser útiles. Yo tengo una en la rodilla izquierda que es un diagrama perfecto del metro de Londres. Bueno, déjalo aquí, Hagrid, es mejor que terminemos con esto."
   ]
  },
  {
   "begin": "1563.680",
   "children": [],
   "end": "1563.680",
   "id": "f000223",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1563.680",
   "children": [],
   "end": "1567.200",
   "id": "f000224",
   "language": "spa",
   "lines": [
    "Dumbledore se volvió hacia la casa de los Dursley"
   ]
  },
  {
   "begin": "1567.200",
   "children": [],
   "end": "1567.200",
   "id": "f000225",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1567.200",
   "children": [],
   "end": "1571.920",
   "id": "f000226",
   "language": "spa",
   "lines": [
    "—¿Puedo... puedo despedirme de él, señor? —preguntó Hagrid."
   ]
  },
  {
   "begin": "1571.920",
   "children": [],
   "end": "1571.920",
   "id": "f000227",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1571.920",
   "children": [],
   "end": "1583.120",
   "id": "f000228",
   "language": "spa",
   "lines": [
    "Inclinó la gran cabeza desgreñada sobre Harry y le dio un beso, raspándolo con la barba. Entonces, súbitamente, Hagrid dejó escapar un aullido, como si fuera un perro herido."
   ]
  },
  {
   "begin": "1583.120",
   "children": [],
   "end": "1583.120",
   "id": "f000229",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1583.120",
   "children": [],
   "end": "1589.800",
   "id": "f000230",
   "language": "spa",
   "lines": [
    "—¡Shhh! —dijo la profesora McGonagall—. ¡Vas a despertar a los muggles!"
   ]
  },
  {
   "begin": "1589.800",
   "children": [],
   "end": "1589.800",
   "id": "f000231",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1589.800",
   "children": [],
   "end": "1604.440",
   "id": "f000232",
   "language": "spa",
   "lines": [
    "—Lo... siento —lloriqueó Hagrid, y se limpió la cara con un gran pañuelo—. Pero no puedo soportarlo... Lily y James muertos... y el pobrecito Harry tendrá que vivir con muggles..."
   ]
  },
  {
   "begin": "1604.440",
   "children": [],
   "end": "1604.440",
   "id": "f000233",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1604.440",
   "children": [],
   "end": "1645.160",
   "id": "f000234",
   "language": "spa",
   "lines": [
    "—Sí, sí, es todo muy triste, pero domínate, Hagrid, o van a descubrirnos —susurró la profesora McGonagall, dando una palmada en un brazo de Hagrid, mientras Dumbledore pasaba sobre la verja del jardín e iba hasta la puerta que había enfrente. Dejó suavemente a Harry en el umbral, sacó la carta de su capa, la escondió entre las mantas del niño y luego volvió con los otros dos. Durante un largo minuto los tres contemplaron el pequeño bulto. Los hombros de Hagrid se estremecieron. La profesora McGonagall parpadeó furiosamente. La luz titilante que los ojos de Dumbledore irradiaban habitualmente parecía haberlos abandonado."
   ]
  },
  {
   "begin": "1645.160",
   "children": [],
   "end": "1645.160",
   "id": "f000235",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1645.160",
   "children": [],
   "end": "1655.400",
   "id": "f000236",
   "language": "spa",
   "lines": [
    "—Bueno —dijo finalmente Dumbledore—, ya está. No tenemos nada que hacer aquí. Será mejor que nos vayamos y nos unamos a las celebraciones."
   ]
  },
  {
   "begin": "1655.400",
   "children": [],
   "end": "1655.400",
   "id": "f000237",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1655.400",
   "children": [],
   "end": "1665.400",
   "id": "f000238",
   "language": "spa",
   "lines": [
    "—Ajá —respondió Hagrid con voz ronca—. Voy a devolver la moto a Sirius. Buenas noches, profesora McGonagall, profesor Dumbledore."
   ]
  },
  {
   "begin": "1665.400",
   "children": [],
   "end": "1665.400",
   "id": "f000239",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1665.400",
   "children": [],
   "end": "1677.400",
   "id": "f000240",
   "language": "spa",
   "lines": [
    "Hagrid se secó las lágrimas con la manga de la chaqueta, se subió a la moto y le dio una patada a la palanca para poner el motor en marcha. Con un estrépito se elevó en el aire y desapareció en la noche."
   ]
  },
  {
   "begin": "1677.400",
   "children": [],
   "end": "1677.400",
   "id": "f000241",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1677.400",
   "children": [],
   "end": "1688.040",
   "id": "f000242",
   "language": "spa",
   "lines": [
    "—Nos veremos pronto, espero, profesora McGonagall —dijo Dumbledore, saludándola con una inclinación de cabeza. La profesora McGonagall se sonó la nariz por toda respuesta."
   ]
  },
  {
   "begin": "1688.040",
   "children": [],
   "end": "1688.040",
   "id": "f000243",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1688.040",
   "children": [],
   "end": "1712.760",
   "id": "f000244",
   "language": "spa",
   "lines": [
    "Dumbledore se volvió y se marchó calle abajo. Se detuvo en la esquina y levantó el Apagador de plata. Lo hizo funcionar una vez y todas las luces de la calle se encendieron, de manera que Privet Drive se iluminó con un resplandor anaranjado, y pudo ver a un gato atigrado que se escabullía por una esquina, en el otro extremo de la calle. También pudo ver el bulto de mantas de las escaleras de la casa número 4."
   ]
  },
  {
   "begin": "1712.760",
   "children": [],
   "end": "1712.760",
   "id": "f000245",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1712.760",
   "children": [],
   "end": "1720.080",
   "id": "f000246",
   "language": "spa",
   "lines": [
    "—Buena suerte, Harry —murmuró. Dio media vuelta y, con un movimiento de su capa, desapareció."
   ]
  },
  {
   "begin": "1720.080",
   "children": [],
   "end": "1720.080",
   "id": "f000247",
   "language": "spa",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1720.080",
   "children": [],
   "end": "1771.960",
   "id": "f000248",
   "language": "spa",
   "lines": [
    "Una brisa agitó los pulcros setos de Privet Drive. La calle permanecía silenciosa bajo un cielo de color tinta. Aquél era el último lugar donde uno esperaría que ocurrieran cosas asombrosas. Harry Potter se dio la vuelta entre las mantas, sin despertarse. Una mano pequeña se cerró sobre la carta y siguió durmiendo, sin saber que era famoso, sin saber que en unas pocas horas le haría despertar el grito de la señora Dursley, cuando abriera la puerta principal para sacar las botellas de leche. Ni que iba a pasar las próximas semanas pinchado y pellizcado por su primo Dudley. No podía saber tampoco que, en aquel mismo momento, las personas que se reunían en secreto por todo el país estaban levantando sus copas y diciendo, con voces quedas: «¡Por Harry Potter... el niño que vivió!»."
   ]
  }
 ]
}