{
 "fragments": [
  {
   "begin": "0.000",
   "children": [],
   "end": "2.520",
   "id": "f000001",
   "language": "por",
   "lines": [
    "O RAPAZ QUE SOBREVIVEU"
   ]
  },
  {
   "begin": "2.520",
   "children": [],
   "end": "2.560",
   "id": "f000002",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "2.560",
   "children": [],
   "end": "3.840",
   "id": "f000003",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "3.840",
   "children": [],
   "end": "25.000",
   "id": "f000004",
   "language": "por",
   "lines": [
    "Mr. e Mrs. Dursley, que vivem no número quatro de Privet Drive, sempre afirmaram, para quem os quisesse ouvir, ser o mais normal que é possível ser-se, graças a Deus. Eram as últimas pessoas que alguém esperaria ver envolvidas em algo estranho ou misterioso porque, pura e simplesmente, não acreditavam nesses disparates."
   ]
  },
  {
   "begin": "25.000",
   "children": [],
   "end": "25.000",
   "id": "f000005",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "25.000",
   "children": [],
   "end": "54.440",
   "id": "f000006",
   "language": "por",
   "lines": [
    "Mr. Dursley era director de uma empresa chamada Grunnings que fabricava brocas. Era um homem atarracado, quase sem pescoço, apesar do seu farto bigode. Mrs. Dursley era magra e loira e tinha um pescoço com o dobro do tamanho normal, que lhe era extremamente útil para espreitar os vizinhos através das sebes, o que sucedia com grande frequência. Os Dursley tinham um filho pequeno chamado Dudley que, na opinião de ambos, era melhor do que qualquer outro rapazinho à face da Terra."
   ]
  },
  {
   "begin": "54.440",
   "children": [],
   "end": "54.440",
   "id": "f000007",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "54.440",
   "children": [],
   "end": "66.520",
   "id": "f000008",
   "language": "por",
   "lines": [
    "Tinham tudo o que queriam, mas, infelizmente, tinham também um segredo e o seu maior pavor era a ideia de que este pudesse alguma vez ser descoberto. Seria insuportável se alguém suspeitasse da existência dos Potter."
   ]
  },
  {
   "begin": "66.520",
   "children": [],
   "end": "66.520",
   "id": "f000009",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "66.520",
   "children": [],
   "end": "101.480",
   "id": "f000010",
   "language": "por",
   "lines": [
    "Mrs. Potter era irmã de Mrs. Dursley, mas não se viam havia muitos anos. A verdade é que Mrs. Dursley fazia-se passar por filha única, porque a irmã e o imprestável do cunhado eram o mais diferentes deles que imaginar se pode. Os Dursley ficavam arrepiados só de pensar no que diriam os vizinhos se os Potter alguma vez aparecessem lá na rua. Sabiam que tinham também um filho pequeno que eles nunca tinham visto e esse rapazinho era mais um motivo para os querer manter afastados. A última coisa que lhes interessava era verem Dudley perto de uma criança daquelas."
   ]
  },
  {
   "begin": "101.480",
   "children": [],
   "end": "102.800",
   "id": "f000011",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "102.800",
   "children": [],
   "end": "129.640",
   "id": "f000012",
   "language": "por",
   "lines": [
    "Quando Mr. e Mrs. Dursley acordaram, na manhã cinzenta e pesada de terça-feira em que começa a nossa história, nada fazia prever naquele céu enevoado as coisas insólitas e misteriosas que começariam em breve a suceder por todo o país. Mr. Dursley retirou do armário a sua gravata mais vulgar para levar para o trabalho, enquanto Mrs. Dursley tagarelava e se debatia para conseguir sentar na cadeirinha das refeições o pequeno Dudley, que não parava de gritar."
   ]
  },
  {
   "begin": "129.640",
   "children": [],
   "end": "130.160",
   "id": "f000013",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "130.160",
   "children": [],
   "end": "137.320",
   "id": "f000014",
   "language": "por",
   "lines": [
    "Nenhum deles reparou na janela, através da qual se teria podido ver uma enorme coruja amarelada esvoaçando em grande alvoroço."
   ]
  },
  {
   "begin": "137.320",
   "children": [],
   "end": "139.000",
   "id": "f000015",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "139.000",
   "children": [],
   "end": "159.000",
   "id": "f000016",
   "language": "por",
   "lines": [
    "Às oito e meia da manhã, Mr. Dursley pegou na pasta, deu um beijo de despedida a Mrs. Dursley e tentou fazer o mesmo a Dudley, mas não conseguiu porque ele estava a meio de uma birra, atirando com papa às paredes. «Que peste!», queixou-se Mr. Dursley depois de sair de casa, entrar no carro e afastar-se do número quatro."
   ]
  },
  {
   "begin": "159.000",
   "children": [],
   "end": "160.560",
   "id": "f000017",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "160.560",
   "children": [],
   "end": "214.760",
   "id": "f000018",
   "language": "por",
   "lines": [
    "Só quando chegou à esquina teve o primeiro sinal de que algo estranho se passava — uma gata estudava um mapa. No primeiro segundo, Mr. Dursley não teve consciência do que vira — mas, depois, voltou a cabeça para olhar melhor. E lá estava a gata malhada, na esquina de Privet Drive, mas não havia mapa nenhum à vista. Onde diabo tinha ele a cabeça? É claro que tinha sido uma ilusão de óptica. Mr. Dursley piscou os olhos e fixou bem a gata. Ela olhou para ele. Quando virou a esquina para subir a rua, espreitou pelo retrovisor. A gata lia agora a tabuleta onde estava escrito «Privet Drive» — não, não lia, olhava, os gatos não podem ler mapas nem tabuletas. Mr. Dursley sacudiu a cabeça para afastar aquele episódio e, enquanto atravessava a cidade, não pensou senão na grande encomenda de brocas que esperava receber nesse mesmo dia."
   ]
  },
  {
   "begin": "214.760",
   "children": [],
   "end": "214.760",
   "id": "f000019",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "214.760",
   "children": [],
   "end": "277.720",
   "id": "f000020",
   "language": "por",
   "lines": [
    "Todavia, à saída da cidade, o seu espírito foi afastado das brocas por outra coisa. Enquanto esperava no habitual engarrafamento, não pôde deixar de reparar que havia uma série de gente vestida de uma forma muito pouco usual. Gente coberta com longas capas. Mr. Dursley não suportava as pessoas que se arranjavam de modo excêntrico — as figuras de alguns jovens! — e partiu do princípio de que se tratava de uma nova moda estúpida. Tamborilou com os dedos no volante do automóvel e os olhos prenderam-se-lhe num desses grupos tumultuosos de exibicionistas. Murmuravam entre si, num estado de grande excitação e Mr. Dursley ficou ainda mais irritado ao constatar que alguns deles não eram de todo jovens. Que lata, aquele indivíduo devia ser mais velho do que ele e usava uma longa capa verde-esmeralda! Porém, nessa altura, pensou que muito provavelmente se trataria de uma manobra de propaganda ou de um peditório — sim, devia ser isso. O trânsito avançou e, alguns minutos mais tarde, Mr. Dursley chegava ao estacionamento da Grunnings, novamente a pensar nas brocas."
   ]
  },
  {
   "begin": "277.720",
   "children": [],
   "end": "278.360",
   "id": "f000021",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "278.360",
   "children": [],
   "end": "325.360",
   "id": "f000022",
   "language": "por",
   "lines": [
    "No escritório, era seu costume sentar-se de costas para a janela. Se assim não fosse, ter-lhe-ia sido bem mais difícil concentrar-se no trabalho durante a manhã. Assim, não viu as corujas descendo rapidamente em plena luz do dia, apesar de todos os transeuntes apontarem estarrecidos e de boca aberta enquanto coruja após coruja passava sobre as suas cabeças a grande velocidade. A maior parte nunca tinha visto uma ave daquelas, nem mesmo à noite, mas Mr. Dursley teve uma manhã absolutamente normal e livre de corujas. Gritou com cinco pessoas e fez várias chamadas telefónicas de grande importância, nas quais gritou ainda mais. Esteve bastante bem-disposto até à hora de almoço, quando decidiu dar um pequeno passeio para esticar as pernas e ir comprar um pão de leite à padaria da frente."
   ]
  },
  {
   "begin": "325.360",
   "children": [],
   "end": "325.400",
   "id": "f000023",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "325.400",
   "children": [],
   "end": "349.360",
   "id": "f000024",
   "language": "por",
   "lines": [
    "Tinha esquecido por completo as pessoas com capas até deparar com um grupo que se encontrava junto da padaria. Lançou-lhes um olhar enfurecido. Não sabia explicar porquê, mas faziam-no sentir-se desconfortável. Este grupo estava também a murmurar, denotando uma grande excitação. Só quando passou por eles, levando um enorme donut num saco, conseguiu apanhar no ar algumas palavras do que eles estavam a dizer."
   ]
  },
  {
   "begin": "349.360",
   "children": [],
   "end": "349.800",
   "id": "f000025",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "349.800",
   "children": [],
   "end": "352.520",
   "id": "f000026",
   "language": "por",
   "lines": [
    "— Os Potter, sim, foi o que ouvi dizer."
   ]
  },
  {
   "begin": "352.520",
   "children": [],
   "end": "353.480",
   "id": "f000027",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "353.480",
   "children": [],
   "end": "355.600",
   "id": "f000028",
   "language": "por",
   "lines": [
    "— Sim, o filho deles, o Harry."
   ]
  },
  {
   "begin": "355.600",
   "children": [],
   "end": "355.600",
   "id": "f000029",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "355.600",
   "children": [],
   "end": "368.000",
   "id": "f000030",
   "language": "por",
   "lines": [
    "Mr. Dursley ficou transido. O medo apoderou-se dele. Olhou para trás, para os indivíduos que estavam a falar, como se quisesse dizer-lhes alguma coisa, mas, pensando melhor, desistiu."
   ]
  },
  {
   "begin": "368.000",
   "children": [],
   "end": "368.040",
   "id": "f000031",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "368.040",
   "children": [],
   "end": "415.720",
   "id": "f000032",
   "language": "por",
   "lines": [
    "Desceu a rua a correr direito ao escritório, disse à secretária que não o interrompesse, pegou no telefone e estava quase a acabar de discar o número quando mudou de ideias. Pôs o auscultador no descanso e cofiou o bigode. Pensando bem, estava a ser estúpido. Potter não era um nome assim tão raro. Devia haver imensos Potter com filhos chamados Harry. Aliás, ele nem tinha a certeza se seria esse o nome do sobrinho, nunca sequer o tinha visto. Podia ser Harold ou Harvey, não havia motivo para deixar Mrs. Dursley preocupada. Ela ficava sempre tão fora de si quando se tocava no nome da irmã. E não podia censurá-la, se ele tivesse tido uma irmã assim… mas, ao mesmo tempo, toda aquela gente de capas longas…"
   ]
  },
  {
   "begin": "415.720",
   "children": [],
   "end": "415.760",
   "id": "f000033",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "415.760",
   "children": [],
   "end": "427.200",
   "id": "f000034",
   "language": "por",
   "lines": [
    "Foi bastante mais difícil naquela tarde concentrar-se nas brocas e, quando deixou o edifício, às cinco horas, estava ainda tão preocupado que chocou contra uma pessoa logo à saída da porta."
   ]
  },
  {
   "begin": "427.200",
   "children": [],
   "end": "427.200",
   "id": "f000035",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "427.200",
   "children": [],
   "end": "447.480",
   "id": "f000036",
   "language": "por",
   "lines": [
    "— Desculpe — resmungou, enquanto o homenzinho se desequilibrava, quase caindo. Só alguns segundos mais tarde Mr. Dursley se apercebeu de que o homem vestia uma capa roxa. Não parecia minimamente preocupado por ter tropeçado e por quase ter ido parar ao chão. Pelo contrário, o seu rosto abriu-se num enorme sorriso e disse numa voz tão aguda que levou alguns transeuntes a pararem para olhar:"
   ]
  },
  {
   "begin": "447.480",
   "children": [],
   "end": "448.680",
   "id": "f000037",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "448.680",
   "children": [],
   "end": "461.880",
   "id": "f000038",
   "language": "por",
   "lines": [
    "— Não se preocupe, meu caro senhor, no dia de hoje nada poder ia aborrecer-me! Alegremo-nos porque o Quem-Nós-Sabemos desapareceu finalmente do mapa! Até os Muggles, como você, deviam festejar este dia tão feliz!"
   ]
  },
  {
   "begin": "461.880",
   "children": [],
   "end": "462.120",
   "id": "f000039",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "462.120",
   "children": [],
   "end": "466.600",
   "id": "f000040",
   "language": "por",
   "lines": [
    "O velhote envolveu-o num grande abraço e em seguida afastou-se."
   ]
  },
  {
   "begin": "466.600",
   "children": [],
   "end": "466.600",
   "id": "f000041",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "466.600",
   "children": [],
   "end": "489.600",
   "id": "f000042",
   "language": "por",
   "lines": [
    "Mr. Dursley ficou pregado ao chão. Tinha sido abraçado por um indivíduo que lhe era totalmente estranho e que lhe tinha chamado «Muggle», fosse lá isso o que fosse. Estava confuso. Apressou-se a chegar ao carro e dirigiu-se para casa na esperança de que tudo aquilo não passasse de imaginação sua, coisa que até então nunca tinha desejado, uma vez que não era muito adepto da imaginação."
   ]
  },
  {
   "begin": "489.600",
   "children": [],
   "end": "489.600",
   "id": "f000043",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "489.600",
   "children": [],
   "end": "504.640",
   "id": "f000044",
   "language": "por",
   "lines": [
    "A primeira coisa que avistou ao aproximar-se do número quatro — e que não melhorou em nada o seu estado de espírito — foi a gata malhada que vira de manhã. Estava agora sentada no muro do seu jardim. Tinha a certeza de que era a mesma por causa das marcas em volta dos olhos."
   ]
  },
  {
   "begin": "504.640",
   "children": [],
   "end": "504.640",
   "id": "f000045",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "504.640",
   "children": [],
   "end": "507.160",
   "id": "f000046",
   "language": "por",
   "lines": [
    "— Choo! — enxotou-a bem alto."
   ]
  },
  {
   "begin": "507.160",
   "children": [],
   "end": "508.400",
   "id": "f000047",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "508.400",
   "children": [],
   "end": "522.800",
   "id": "f000048",
   "language": "por",
   "lines": [
    "A gata não se moveu. Limitou-se a lançar-lhe um olhar ríspido. Seria o comportamento normal de uma gata?, questionou-se Mr. Dursley. Depois, fazendo um esforço por aparentar um ar absolutamente normal, entrou em casa, ainda decidido a não falar em nada daquilo à mulher."
   ]
  },
  {
   "begin": "522.800",
   "children": [],
   "end": "522.800",
   "id": "f000049",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "522.800",
   "children": [],
   "end": "546.080",
   "id": "f000050",
   "language": "por",
   "lines": [
    "Mrs. Dursley tinha tido um dia igual a todos. Contou-lhe, durante o jantar, os problemas que os vizinhos do lado estavam a ter com a filha e que Dudley aprendera a dizer «não quero». Mr. Dursley tentou agir com a maior naturalidade. Depois de terem deitado Dudley, encaminhou-se para a sala chegando mesmo a tempo de ouvir a última notícia do telejornal:"
   ]
  },
  {
   "begin": "546.080",
   "children": [],
   "end": "546.080",
   "id": "f000051",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "546.080",
   "children": [],
   "end": "581.400",
   "id": "f000052",
   "language": "por",
   "lines": [
    "— E, por fim, os observadores de pássaros comunicaram-nos que as corujas do país tiveram um comportamento bastante estranho durante o dia de hoje. Apesar de ser hábito caçarem durante a noite, não sendo praticamente vistas à luz do dia, milhares destas aves foram vistas a voar em todas as direcções desde o nascer do Sol. Os peritos não conseguem explicar esta súbita alteração do seu padrão de sono. — O apresentador permitiu-se um sorriso. — Muito misterioso. E agora passemos a Jim McGuffin e às previsões do tempo. Continuará a haver chuva de corujas durante a noite, Jim?"
   ]
  },
  {
   "begin": "581.400",
   "children": [],
   "end": "581.440",
   "id": "f000053",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "581.440",
   "children": [],
   "end": "608.000",
   "id": "f000054",
   "language": "por",
   "lines": [
    "— Bem, Ted — disse o meteorologista —, quanto a isso não posso afiançar, mas as corujas não foram o único fenómeno do dia de hoje. Observadores de Kent, Yorkshire e Dundee têm telefonado insistentemente a informar-nos de que, em vez da chuva que eu previra ontem, têm tido uma tempestade de estrelas cadentes! É como se as pessoas tivessem decidido festejar mais cedo a Bonfire Night1… que é só na próxima semana… mas posso prometer-vos chuva para esta noite."
   ]
  },
  {
   "begin": "608.000",
   "children": [],
   "end": "608.000",
   "id": "f000055",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "608.000",
   "children": [],
   "end": "623.120",
   "id": "f000056",
   "language": "por",
   "lines": [
    "Mr. Dursley sentou-se petrificado na poltrona. Estrelas cadentes em toda a Grã-Bretanha? Corujas a voarem durante o dia? Gente estranha usando longas capas em todo o lado? E aqueles murmúrios sobre os Potter…"
   ]
  },
  {
   "begin": "623.120",
   "children": [],
   "end": "624.080",
   "id": "f000057",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "624.080",
   "children": [],
   "end": "632.840",
   "id": "f000058",
   "language": "por",
   "lines": [
    "A senhora Dursley entrou na sala, trazendo duas chávenas de chá. Não podia ser, tinha de falar com ela. Clareou nervosamente a voz."
   ]
  },
  {
   "begin": "632.840",
   "children": [],
   "end": "632.880",
   "id": "f000059",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "632.880",
   "children": [],
   "end": "641.640",
   "id": "f000060",
   "language": "por",
   "lines": [
    "— Hã… Petúnia, minha querida… não tens sabido nada da tua irmã nos últimos tempos, pois não?"
   ]
  },
  {
   "begin": "641.640",
   "children": [],
   "end": "642.840",
   "id": "f000061",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "642.840",
   "children": [],
   "end": "648.440",
   "id": "f000062",
   "language": "por",
   "lines": [
    "Como era de esperar, Mrs. Dursley ficou chocada e indisposta. Não tinham decidido esquecer que ela tinha uma irmã?"
   ]
  },
  {
   "begin": "648.440",
   "children": [],
   "end": "649.080",
   "id": "f000063",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "649.080",
   "children": [],
   "end": "653.480",
   "id": "f000064",
   "language": "por",
   "lines": [
    "— Não — respondeu secamente. — Porquê?"
   ]
  },
  {
   "begin": "653.480",
   "children": [],
   "end": "653.480",
   "id": "f000065",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "653.480",
   "children": [],
   "end": "664.720",
   "id": "f000066",
   "language": "por",
   "lines": [
    "— Informações estranhas no telejornal — resmungou Mr. Dursley. — Corujas… estrelas… e uma série de gente com um aspecto fora do normal que encheu as ruas durante o dia de hoje…"
   ]
  },
  {
   "begin": "664.720",
   "children": [],
   "end": "665.160",
   "id": "f000067",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "665.160",
   "children": [],
   "end": "667.400",
   "id": "f000068",
   "language": "por",
   "lines": [
    "— E daí? — perguntou Mrs. Dursley."
   ]
  },
  {
   "begin": "667.400",
   "children": [],
   "end": "667.400",
   "id": "f000069",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "667.400",
   "children": [],
   "end": "676.080",
   "id": "f000070",
   "language": "por",
   "lines": [
    "— Bem… eu pensei que… talvez… tivesse alguma coisa a ver com… sabes… a gente dela."
   ]
  },
  {
   "begin": "676.080",
   "children": [],
   "end": "677.240",
   "id": "f000071",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "677.240",
   "children": [],
   "end": "693.680",
   "id": "f000072",
   "language": "por",
   "lines": [
    "Mrs. Dursley bebeu o chá aos golinhos, enquanto o marido se perguntava se deveria dizer-lhe que ouvira uma referência aos Potter. Decidiu não arriscar. Em vez disso, proferiu com tanta naturalidade quanto lhe foi possível: — O filho deles deve ter mais ou menos a idade do Dudley, não deve?"
   ]
  },
  {
   "begin": "693.680",
   "children": [],
   "end": "693.680",
   "id": "f000073",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "693.680",
   "children": [],
   "end": "698.320",
   "id": "f000074",
   "language": "por",
   "lines": [
    "— Acho que sim — respondeu, constrangida, Mrs. Dursley."
   ]
  },
  {
   "begin": "698.320",
   "children": [],
   "end": "698.360",
   "id": "f000075",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "698.360",
   "children": [],
   "end": "701.760",
   "id": "f000076",
   "language": "por",
   "lines": [
    "— Como é que se chama o garoto? Howard, não é?"
   ]
  },
  {
   "begin": "701.760",
   "children": [],
   "end": "701.840",
   "id": "f000077",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "701.840",
   "children": [],
   "end": "706.120",
   "id": "f000078",
   "language": "por",
   "lines": [
    "— Harry, o nome mais vulgar que podiam ter encontrado."
   ]
  },
  {
   "begin": "706.120",
   "children": [],
   "end": "706.320",
   "id": "f000079",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "706.320",
   "children": [],
   "end": "712.800",
   "id": "f000080",
   "language": "por",
   "lines": [
    "— Ah! — exclamou Mr. Dursley com o coração apertado. — Claro, concordo inteiramente contigo, que nome vulgar."
   ]
  },
  {
   "begin": "712.800",
   "children": [],
   "end": "713.760",
   "id": "f000081",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "713.760",
   "children": [],
   "end": "730.560",
   "id": "f000082",
   "language": "por",
   "lines": [
    "Não voltou a falar-se no assunto e subiram para se deitar. Enquanto a esposa estava na casa de banho, Mr. Dursley aproximou-se da janela do quarto e espreitou para o jardim. A gata ainda lá estava. Olhava para a parte de baixo da rua como se esperasse por alguma coisa."
   ]
  },
  {
   "begin": "730.560",
   "children": [],
   "end": "730.600",
   "id": "f000083",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "730.600",
   "children": [],
   "end": "744.120",
   "id": "f000084",
   "language": "por",
   "lines": [
    "Estaria ele a imaginar coisas? Haveria alguma relação entre tudo aquilo e os Potter? Se tivesse… se viesse a saber-se que eles eram da família de um casal de… bem, ele não suportaria isso."
   ]
  },
  {
   "begin": "744.120",
   "children": [],
   "end": "745.520",
   "id": "f000085",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "745.520",
   "children": [],
   "end": "775.840",
   "id": "f000086",
   "language": "por",
   "lines": [
    "Deitaram-se. Mrs. Dursley adormeceu rapidamente, mas o marido ficou acordado com a cabeça às voltas. O último pensamento reconfortante que teve, antes de adormecer, foi que, mesmo que os Potter tivessem alguma coisa a ver com aquilo, não havia motivo algum para se aproximarem. Sabiam perfeitamente o que ele e Petúnia pensavam sobre eles e os da sua espécie… não havia motivo para se verem envolvidos no que quer que fosse que estivesse a acontecer. Bocejou e virou-se na cama. Aquilo não iria afectá-los."
   ]
  },
  {
   "begin": "775.840",
   "children": [],
   "end": "775.840",
   "id": "f000087",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "775.840",
   "children": [],
   "end": "777.000",
   "id": "f000088",
   "language": "por",
   "lines": [
    "Como ele se enganava!"
   ]
  },
  {
   "begin": "777.000",
   "children": [],
   "end": "777.040",
   "id": "f000089",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "777.040",
   "children": [],
   "end": "803.520",
   "id": "f000090",
   "language": "por",
   "lines": [
    "Mr. Dursley podia ter caído num sono agitado, mas a gata que continuava em cima do muro não aparentava o menor sinal de sono. Estava imóvel como uma estátua, os olhos bem abertos, fixos na esquina de Privet Drive. Nem sequer estremeceu quando a porta de um carro se fechou ruidosamente na rua de trás, nem quando duas corujas fizeram um voo rasante sobre a sua cabeça. Era quase meia-noite quando a gata se moveu."
   ]
  },
  {
   "begin": "803.520",
   "children": [],
   "end": "803.520",
   "id": "f000091",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "803.520",
   "children": [],
   "end": "816.080",
   "id": "f000092",
   "language": "por",
   "lines": [
    "Um homem surgira na esquina onde os olhos da gata tinham estado fixos. Apareceu tão súbita e silenciosamente que parecia ter saído do chão. A cauda da gata contorceu-se e os olhos contraíram-se."
   ]
  },
  {
   "begin": "816.080",
   "children": [],
   "end": "816.120",
   "id": "f000093",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "816.120",
   "children": [],
   "end": "853.720",
   "id": "f000094",
   "language": "por",
   "lines": [
    "Nunca fora visto em Privet Drive ninguém que se parecesse com aquele homem. Era alto, magro e muito velho, a julgar pela barba e pelo cabelo prateado, ambos tão longos que lhe chegavam à cintura. Usava uma capa até aos pés, um manto cor de púrpura que varria o solo e botas afiveladas de tacão. Tinha uns olhos azuis muito claros que brilhavam intensamente por detrás de uns óculos de meia-lua. O nariz era longo e torto como se lho tivessem partido pelo menos duas vezes. O nome desse homem era Albus Dumbledore."
   ]
  },
  {
   "begin": "853.720",
   "children": [],
   "end": "853.720",
   "id": "f000095",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "853.720",
   "children": [],
   "end": "883.440",
   "id": "f000096",
   "language": "por",
   "lines": [
    "Albus Dumbledore parecia não se dar conta de que acabava de chegar a uma rua onde tudo, desde o seu nome até às suas botas, era indesejável. Estava distraído a vasculhar na capa como quem procura alguma coisa, quando lhe pareceu estar a ser observado. Olhou subitamente para a gata que continuava a fitá-lo do outro lado da rua. A visão da gata pareceu diverti-lo. Riu-se entredentes e murmurou: — Eu devia ter adivinhado."
   ]
  },
  {
   "begin": "883.440",
   "children": [],
   "end": "883.440",
   "id": "f000097",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "883.440",
   "children": [],
   "end": "936.320",
   "id": "f000098",
   "language": "por",
   "lines": [
    "Encontrou o que procurava nos bolsos. Parecia um isqueiro prateado. Abriu a tampa, segurou-o no ar e carregou com o dedo, provocando um pequeno estalido. O candeeiro mais próximo apagou-se com um ruído seco. Ele voltou a premir o objecto e o outro candeeiro apagou-se também. Repetiu doze vezes aquela operação até que as únicas luzes acesas em toda a rua, dois minúsculos pontinhos lá longe, eram os olhos da gata a observá-lo. Se alguém espreitasse pela janela naquele momento, mesmo que fossem os olhinhos pequeninos e vivos de Mrs. Dursley, não conseguiria ver absolutamente nada do que estava a acontecer no passeio. Dumbledore guardou o Apagador no bolso da capa, aproximou-se do número quatro e sentou-se no muro, ao lado da gata. Não a olhou directamente, mas, passados alguns momentos, dirigiu-se a ela:"
   ]
  },
  {
   "begin": "936.320",
   "children": [],
   "end": "937.600",
   "id": "f000099",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "937.600",
   "children": [],
   "end": "959.720",
   "id": "f000100",
   "language": "por",
   "lines": [
    "— Curioso vê-la aqui, professora McGonagall. — Voltou-se para sorrir à gata, mas esta tinha desaparecido. Estava agora a sorrir para uma mulher de aspecto austero, com óculos quadrados com a forma exacta das marcas que a gata tinha em volta dos olhos. Também ela vestia uma capa verde-esmeralda, tinha o cabelo negro apanhado num rolo e parecia claramente irritada."
   ]
  },
  {
   "begin": "959.720",
   "children": [],
   "end": "960.520",
   "id": "f000101",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "960.520",
   "children": [],
   "end": "962.120",
   "id": "f000102",
   "language": "por",
   "lines": [
    "— Como soube que era eu? — perguntou."
   ]
  },
  {
   "begin": "962.120",
   "children": [],
   "end": "962.120",
   "id": "f000103",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "962.120",
   "children": [],
   "end": "968.720",
   "id": "f000104",
   "language": "por",
   "lines": [
    "— Minha cara professora, nunca vi uma gata sentada de uma forma tão rígida!"
   ]
  },
  {
   "begin": "968.720",
   "children": [],
   "end": "969.680",
   "id": "f000105",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "969.680",
   "children": [],
   "end": "975.320",
   "id": "f000106",
   "language": "por",
   "lines": [
    "— Também você ficaria rígido se estivesse um dia inteiro sentado num muro — ripostou a professora McGonagall."
   ]
  },
  {
   "begin": "975.320",
   "children": [],
   "end": "975.360",
   "id": "f000107",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "975.360",
   "children": [],
   "end": "983.680",
   "id": "f000108",
   "language": "por",
   "lines": [
    "— Todo o dia? Quando podia ter estado a festejar? Eu devo ter encontrado pelo caminho uma dúzia de festas e celebrações."
   ]
  },
  {
   "begin": "983.680",
   "children": [],
   "end": "984.960",
   "id": "f000109",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "984.960",
   "children": [],
   "end": "987.040",
   "id": "f000110",
   "language": "por",
   "lines": [
    "A professora McGonagall torceu o nariz, irritada."
   ]
  },
  {
   "begin": "987.040",
   "children": [],
   "end": "988.320",
   "id": "f000111",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "988.320",
   "children": [],
   "end": "1020.760",
   "id": "f000112",
   "language": "por",
   "lines": [
    "— Ah! sim, estão todos a festejar — disse com impaciência. — Seria de esperar que fossem um pouquinho mais cautelosos, mas não, até os Muggles já se aperceberam de algo invulgar, deram a notícia no telejornal deles. — Fez um sinal com a cabeça na direcção da janela escura da sala dos Dursley. — Ouvi. Bandos de corujas… estrelas cadentes… Bem, eles não são totalmente estúpidos. Foram obrigados a perceber que se passa alguma coisa. Estrelas cadentes em Kent, aposto que anda por aí o dedo do Dedalus Diggle, ele não tem muito juízo naquela cabeça."
   ]
  },
  {
   "begin": "1020.760",
   "children": [],
   "end": "1021.640",
   "id": "f000113",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1021.640",
   "children": [],
   "end": "1029.280",
   "id": "f000114",
   "language": "por",
   "lines": [
    "— Não pode censurá-los — disse Dumbledore suavemente —, tivemos muito pouco para festejar durante os últimos onze anos."
   ]
  },
  {
   "begin": "1029.280",
   "children": [],
   "end": "1031.120",
   "id": "f000115",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1031.120",
   "children": [],
   "end": "1043.880",
   "id": "f000116",
   "language": "por",
   "lines": [
    "— Eu sei muito bem disso — respondeu, irritada, a professora McGonagall. — Mas não é motivo para perderem a cabeça. Têm andado para aí em plena luz do dia a espalhar boatos, sem sequer terem o cuidado de se vestir como os Muggles."
   ]
  },
  {
   "begin": "1043.880",
   "children": [],
   "end": "1044.840",
   "id": "f000117",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1044.840",
   "children": [],
   "end": "1066.160",
   "id": "f000118",
   "language": "por",
   "lines": [
    "Lançou um olhar ríspido de lado a Dumbledore como se esperasse que ele dissesse alguma coisa, mas este manteve-se calado. Ela prosseguiu: — Era lindo se no dia em que o Quem-Nós-Sabemos parece por fim ter desaparecido, os Muggles descobrissem tudo a nosso respeito. Sim, porque eu julgo que ele desapareceu mesmo, não foi, Dumbledore?"
   ]
  },
  {
   "begin": "1066.160",
   "children": [],
   "end": "1066.160",
   "id": "f000119",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1066.160",
   "children": [],
   "end": "1075.000",
   "id": "f000120",
   "language": "por",
   "lines": [
    "— Parece que sim — respondeu ele. — Temos de estar muito gratos. Não quer tomar uma limonada comigo?"
   ]
  },
  {
   "begin": "1075.000",
   "children": [],
   "end": "1075.000",
   "id": "f000121",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1075.000",
   "children": [],
   "end": "1075.440",
   "id": "f000122",
   "language": "por",
   "lines": [
    "— Uma quê?"
   ]
  },
  {
   "begin": "1075.440",
   "children": [],
   "end": "1077.240",
   "id": "f000123",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1077.240",
   "children": [],
   "end": "1083.160",
   "id": "f000124",
   "language": "por",
   "lines": [
    "— Uma limonada. É uma bebida dos Muggles de que eu gosto muito."
   ]
  },
  {
   "begin": "1083.160",
   "children": [],
   "end": "1083.200",
   "id": "f000125",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1083.200",
   "children": [],
   "end": "1094.080",
   "id": "f000126",
   "language": "por",
   "lines": [
    "— Não, muito obrigada — recusou a professora McGonagall, friamente, como se considerasse não ser aquele o melhor momento para tomar limonadas. — Como eu estava a dizer, mesmo tendo o Quem-Nós-Sabemos desaparecido…"
   ]
  },
  {
   "begin": "1094.080",
   "children": [],
   "end": "1094.080",
   "id": "f000127",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1094.080",
   "children": [],
   "end": "1131.840",
   "id": "f000128",
   "language": "por",
   "lines": [
    "— Minha querida professora, com certeza uma pessoa sensata como a senhora pode referir-se a ele usando o seu verdadeiro nome. Toda essa história disparatada do Quem-Nós-Sabemos; há onze anos que tento convencer as pessoas a proferirem o seu nome: Voldemort. — A professora McGonagall vacilou, mas Dumbledore, que estava a abrir duas limonadas, pareceu não dar por isso. — Torna-se tão confuso continuar a dizer o Quem-Nós-Sabemos. Honestamente nunca vi qualquer motivo para ter medo de proferir o nome de Voldemort."
   ]
  },
  {
   "begin": "1131.840",
   "children": [],
   "end": "1131.880",
   "id": "f000129",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1131.880",
   "children": [],
   "end": "1146.200",
   "id": "f000130",
   "language": "por",
   "lines": [
    "— Eu sei que não — disse a professora McGonagall num tom que expressava surpresa e admiração. — Mas você é diferente. Todos sabem que era o único de quem o Quem-Nós-Sabemos…, oh! está bem, o Voldemort tinha medo."
   ]
  },
  {
   "begin": "1146.200",
   "children": [],
   "end": "1147.520",
   "id": "f000131",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1147.520",
   "children": [],
   "end": "1157.040",
   "id": "f000132",
   "language": "por",
   "lines": [
    "— Sinto-me elogiado — disse Dumbledore calmamente —, Voldemort tinha poderes que eu nunca possuirei."
   ]
  },
  {
   "begin": "1157.040",
   "children": [],
   "end": "1157.040",
   "id": "f000133",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1157.040",
   "children": [],
   "end": "1163.640",
   "id": "f000134",
   "language": "por",
   "lines": [
    "— Apenas porque você é demasiado… como direi, nobre, para os utilizar."
   ]
  },
  {
   "begin": "1163.640",
   "children": [],
   "end": "1163.720",
   "id": "f000135",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1163.720",
   "children": [],
   "end": "1170.280",
   "id": "f000136",
   "language": "por",
   "lines": [
    "— Felizmente está escuro. Eu não corava tanto desde que a Madame Pomfrey me disse que adorava o meu novo barrete."
   ]
  },
  {
   "begin": "1170.280",
   "children": [],
   "end": "1170.280",
   "id": "f000137",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1170.280",
   "children": [],
   "end": "1185.800",
   "id": "f000138",
   "language": "por",
   "lines": [
    "A professora McGonagall lançou um olhar penetrante a Dumbledore e disse: — As corujas não são nada comparadas com os boatos que correm. Sabe o que dizem por aí sobre o motivo do seu desaparecimento? Sobre o motivo que acabou com ele?"
   ]
  },
  {
   "begin": "1185.800",
   "children": [],
   "end": "1185.840",
   "id": "f000139",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1185.840",
   "children": [],
   "end": "1213.120",
   "id": "f000140",
   "language": "por",
   "lines": [
    "Parecia que a professora McGonagall tinha chegado ao ponto que lhe interessava mesmo discutir, à verdadeira razão que a levara a esperar num muro duro e frio durante um dia inteiro, pois nunca antes, nem como gata nem como mulher, tinha olhado para Dumbledore com um olhar tão penetrante como naquele momento. Era óbvio que, fosse o que fosse que se dissesse, ela só acreditaria depois de o ouvir da boca de Dumbledore. Mas este estava a escolher outra limonada e não lhe respondeu."
   ]
  },
  {
   "begin": "1213.120",
   "children": [],
   "end": "1213.560",
   "id": "f000141",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1213.560",
   "children": [],
   "end": "1228.400",
   "id": "f000142",
   "language": "por",
   "lines": [
    "— Dizem — prosseguiu ela — que ontem o Voldemort apareceu em Godric’s Hollow e foi procurar os Potter. O que corre é que a Lily e o James Potter… morreram."
   ]
  },
  {
   "begin": "1228.400",
   "children": [],
   "end": "1228.440",
   "id": "f000143",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1228.440",
   "children": [],
   "end": "1233.320",
   "id": "f000144",
   "language": "por",
   "lines": [
    "Dumbledore baixou a cabeça. A professora McGonagall suspirou."
   ]
  },
  {
   "begin": "1233.320",
   "children": [],
   "end": "1233.360",
   "id": "f000145",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1233.360",
   "children": [],
   "end": "1240.760",
   "id": "f000146",
   "language": "por",
   "lines": [
    "— A Lily e o James… custa a crer… eu não queria acreditar… oh! Albus…"
   ]
  },
  {
   "begin": "1240.760",
   "children": [],
   "end": "1240.800",
   "id": "f000147",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1240.800",
   "children": [],
   "end": "1247.800",
   "id": "f000148",
   "language": "por",
   "lines": [
    "Dumbledore aproximou-se e deu-lhe uma palmadinha no ombro. — Eu sei, eu sei — disse, com pesar."
   ]
  },
  {
   "begin": "1247.800",
   "children": [],
   "end": "1247.800",
   "id": "f000149",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1247.800",
   "children": [],
   "end": "1269.720",
   "id": "f000150",
   "language": "por",
   "lines": [
    "A voz da professora McGonagall tremia, à medida que continuava a falar. — E não é tudo. Dizem que ele tentou matar o filho deles, o pequeno Harry, mas que não foi capaz. Não conseguiu matar o rapazinho. Ninguém sabe porquê nem por que não, mas dizem que ao não lhe ser possível matar o Harry Potter, o seu poder se esvaiu e que foi por isso que o Voldemort desapareceu."
   ]
  },
  {
   "begin": "1269.720",
   "children": [],
   "end": "1269.720",
   "id": "f000151",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1269.720",
   "children": [],
   "end": "1274.560",
   "id": "f000152",
   "language": "por",
   "lines": [
    "Dumbledore acenou com ar sorumbático."
   ]
  },
  {
   "begin": "1274.560",
   "children": [],
   "end": "1274.640",
   "id": "f000153",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1274.640",
   "children": [],
   "end": "1291.480",
   "id": "f000154",
   "language": "por",
   "lines": [
    "— Mas, é… verdade? — hesitou a professora McGonagall. — Depois de tudo o que ele fez… toda a gente que matou… não foi capaz de matar um rapazinho? É tão confuso, como terá o Harry conseguido sobreviver?"
   ]
  },
  {
   "begin": "1291.480",
   "children": [],
   "end": "1291.560",
   "id": "f000155",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1291.560",
   "children": [],
   "end": "1299.440",
   "id": "f000156",
   "language": "por",
   "lines": [
    "— O máximo que podemos fazer são suposições — disse Dumbledore. — Talvez nunca cheguemos a saber."
   ]
  },
  {
   "begin": "1299.440",
   "children": [],
   "end": "1299.440",
   "id": "f000157",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1299.440",
   "children": [],
   "end": "1334.520",
   "id": "f000158",
   "language": "por",
   "lines": [
    "A professora McGonagall puxou de um lenço de renda e limpou os olhos por detrás dos óculos. Dumbledore fungou, enquanto retirava um relógio de ouro do bolso e o observava. Era um relógio bastante insólito. Tinha doze ponteiros, mas não tinha números. Em vez deles, pequenos planetas movimentavam-se em círculos. Contudo, devia fazer sentido para Dumbledore, porque voltou a metê-lo no bolso, dizendo: — O Hagrid está atrasado. A propósito, deve ter sido ele quem lhe disse que eu viria aqui, não?"
   ]
  },
  {
   "begin": "1334.520",
   "children": [],
   "end": "1334.560",
   "id": "f000159",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1334.560",
   "children": [],
   "end": "1339.600",
   "id": "f000160",
   "language": "por",
   "lines": [
    "— Sim — confirmou a professora McGonagall. — E já agora não quererá explicar-me por que é que veio?"
   ]
  },
  {
   "begin": "1339.600",
   "children": [],
   "end": "1341.040",
   "id": "f000161",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1341.040",
   "children": [],
   "end": "1346.080",
   "id": "f000162",
   "language": "por",
   "lines": [
    "— Vim trazer o pequeno Harry à tia e ao tio. São a sua única família."
   ]
  },
  {
   "begin": "1346.080",
   "children": [],
   "end": "1346.120",
   "id": "f000163",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1346.120",
   "children": [],
   "end": "1375.680",
   "id": "f000164",
   "language": "por",
   "lines": [
    "— Não está a querer dizer-me que… não pode estar a referir-se às pessoas que vivem aqui? — gritou a professora McGonagall, pondo-se em pé e apontando para o número quatro. — Dumbledore, você não pode fazer uma coisa dessas. Tenho estado a observá-los durante todo o dia e não é possível encontrar duas pessoas mais diferentes de nós. E têm um filho… vi-o a massacrar a mãe durante todo o caminho para lhe comprar doces. O Harry Potter, aqui?!"
   ]
  },
  {
   "begin": "1375.680",
   "children": [],
   "end": "1377.160",
   "id": "f000165",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1377.160",
   "children": [],
   "end": "1389.200",
   "id": "f000166",
   "language": "por",
   "lines": [
    "— É o melhor lugar para ele — declarou Dumbledore com firmeza. — A tia e o tio poderão explicar-lhe tudo um dia mais tarde, quando for mais crescido. Eu escrevi-lhes uma carta."
   ]
  },
  {
   "begin": "1389.200",
   "children": [],
   "end": "1390.840",
   "id": "f000167",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1390.840",
   "children": [],
   "end": "1416.440",
   "id": "f000168",
   "language": "por",
   "lines": [
    "— Uma carta? — repetiu a professora McGonagall quase sem voz, voltando a sentar-se no muro. — Francamente, Dumbledore, acha que é possível explicar tudo isto numa carta? — Esta gente nunca na vida vai entendê-lo. Ele vai ser famoso… uma verdadeira lenda, não me espantaria nada se o dia de hoje viesse no futuro a ser conhecido como o dia de Harry Potter… vão escrever-se livros a seu respeito, todas as crianças do nosso mundo conhecerão o seu nome!"
   ]
  },
  {
   "begin": "1416.440",
   "children": [],
   "end": "1416.480",
   "id": "f000169",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1416.480",
   "children": [],
   "end": "1441.600",
   "id": "f000170",
   "language": "por",
   "lines": [
    "— Precisamente — afirmou Dumbledore com a maior seriedade, olhando-a por cima dos óculos de meia-lua. — Tudo isso daria a volta à cabeça de um rapazinho. Ser famoso antes mesmo de saber andar e falar! Famoso por uma coisa de que nem ele consegue lembrar-se. Não vê que é muito melhor para ele crescer afastado de tudo isso, até estar preparado para entender as coisas?"
   ]
  },
  {
   "begin": "1441.600",
   "children": [],
   "end": "1441.640",
   "id": "f000171",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1441.640",
   "children": [],
   "end": "1460.760",
   "id": "f000172",
   "language": "por",
   "lines": [
    "A professora McGonagall abriu a boca, mudou de ideias, engoliu em seco e em seguida disse: — Sim, claro, tem toda a razão. Mas como é que o rapaz cá chega, Dumbledore? — Olhou para o manto dele como se pensasse que ele podia estar a esconder o garoto."
   ]
  },
  {
   "begin": "1460.760",
   "children": [],
   "end": "1460.760",
   "id": "f000173",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1460.760",
   "children": [],
   "end": "1462.200",
   "id": "f000174",
   "language": "por",
   "lines": [
    "— O Hagrid vai trazê-lo."
   ]
  },
  {
   "begin": "1462.200",
   "children": [],
   "end": "1463.240",
   "id": "f000175",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1463.240",
   "children": [],
   "end": "1468.600",
   "id": "f000176",
   "language": "por",
   "lines": [
    "— Acha que é sensato confiar ao Hagrid algo tão importante como isto?"
   ]
  },
  {
   "begin": "1468.600",
   "children": [],
   "end": "1468.640",
   "id": "f000177",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1468.640",
   "children": [],
   "end": "1475.080",
   "id": "f000178",
   "language": "por",
   "lines": [
    "— Eu confiaria ao Hagrid a minha própria vida — afirmou Dumbledore."
   ]
  },
  {
   "begin": "1475.080",
   "children": [],
   "end": "1475.080",
   "id": "f000179",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1475.080",
   "children": [],
   "end": "1485.760",
   "id": "f000180",
   "language": "por",
   "lines": [
    "— Não estou a dizer que ele não tenha bom coração — afirmou a professora McGonagall renitentemente —, mas não podemos ignorar que é pouco cauteloso. Tem tendência para… o que foi aquilo?"
   ]
  },
  {
   "begin": "1485.760",
   "children": [],
   "end": "1485.800",
   "id": "f000181",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1485.800",
   "children": [],
   "end": "1502.920",
   "id": "f000182",
   "language": "por",
   "lines": [
    "Um som semelhante ao ribombar de um trovão quebrou o silêncio. Tornou-se ainda mais intenso enquanto percorriam a rua com o olhar, procurando avistar um par de faróis e era já um verdadeiro estrondo quando olharam para o céu… e uma imensa motorizada aterrou, mesmo ao lado deles."
   ]
  },
  {
   "begin": "1502.920",
   "children": [],
   "end": "1502.920",
   "id": "f000183",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1502.920",
   "children": [],
   "end": "1535.640",
   "id": "f000184",
   "language": "por",
   "lines": [
    "Se a moto era grande, o que dizer do homem que vinha lá sentado? Devia ter o dobro da altura de um indivíduo normal e era, pelo menos, cinco vezes mais largo. Parecia maior do que era humanamente possível e verdadeiramente animalesco — os cabelos e a barba negros, ambos emaranhados, ocultavam-lhe a maior parte do rosto, as mãos pareciam tampas de caixotes do lixo e os pés, dentro de umas enormes botas de couro, lembravam dois golfinhos-bebés. Nos braços fortes e musculados transportava uma trouxa de cobertores."
   ]
  },
  {
   "begin": "1535.640",
   "children": [],
   "end": "1535.680",
   "id": "f000185",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1535.680",
   "children": [],
   "end": "1543.640",
   "id": "f000186",
   "language": "por",
   "lines": [
    "— Hagrid — disse Dumbledore parecendo aliviado —, até que enfim. Onde diabo arranjaste essa moto?"
   ]
  },
  {
   "begin": "1543.640",
   "children": [],
   "end": "1543.680",
   "id": "f000187",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1543.680",
   "children": [],
   "end": "1557.480",
   "id": "f000188",
   "language": "por",
   "lines": [
    "— Pedi-a emprestada, professor Dumbledore — respondeu o gigante, saindo com todo o cuidado da moto, enquanto falava. — Foi o Sirius Black que m’emprestou. Tenh’aqui a criança, senhor professor."
   ]
  },
  {
   "begin": "1557.480",
   "children": [],
   "end": "1557.520",
   "id": "f000189",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1557.520",
   "children": [],
   "end": "1559.640",
   "id": "f000190",
   "language": "por",
   "lines": [
    "— Não houve problemas?"
   ]
  },
  {
   "begin": "1559.640",
   "children": [],
   "end": "1559.680",
   "id": "f000191",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1559.680",
   "children": [],
   "end": "1569.080",
   "id": "f000192",
   "language": "por",
   "lines": [
    "— Não, senhor… a casa estava praticamente destruída, mas eu consegui tirá-lo antes qu’os Muggles começassem a invadi-la. Ele adormeceu quando sobrevoávamos Bristol."
   ]
  },
  {
   "begin": "1569.080",
   "children": [],
   "end": "1570.160",
   "id": "f000193",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1570.160",
   "children": [],
   "end": "1586.520",
   "id": "f000194",
   "language": "por",
   "lines": [
    "Dumbledore e a professora McGonagall inclinaram-se para a trouxa de cobertores. Lá bem no meio, muito pequenino, estava um bebé do sexo masculino a dormir. Sob um tufo de cabelo preto que lhe caía para a testa podia ver-se um golpe invulgar em forma de raio."
   ]
  },
  {
   "begin": "1586.520",
   "children": [],
   "end": "1587.240",
   "id": "f000195",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1587.240",
   "children": [],
   "end": "1591.160",
   "id": "f000196",
   "language": "por",
   "lines": [
    "— Foi aí que…? — perguntou num sussurro a professora McGonagall."
   ]
  },
  {
   "begin": "1591.160",
   "children": [],
   "end": "1591.280",
   "id": "f000197",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1591.280",
   "children": [],
   "end": "1597.320",
   "id": "f000198",
   "language": "por",
   "lines": [
    "— Sim — disse Dumbledore. — Ele vai ficar com esta cicatriz para sempre."
   ]
  },
  {
   "begin": "1597.320",
   "children": [],
   "end": "1597.360",
   "id": "f000199",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1597.360",
   "children": [],
   "end": "1601.040",
   "id": "f000200",
   "language": "por",
   "lines": [
    "— Não pode fazer nada para a tirar, Dumbledore?"
   ]
  },
  {
   "begin": "1601.040",
   "children": [],
   "end": "1602.880",
   "id": "f000201",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1602.880",
   "children": [],
   "end": "1619.720",
   "id": "f000202",
   "language": "por",
   "lines": [
    "— Mesmo que pudesse, não o faria. As cicatrizes podem vir a ser muito úteis no futuro. Eu próprio tenho uma acima do joelho esquerdo que é um mapa perfeitíssimo do Metro de Londres. Bem, dá-o cá, Hagrid, é melhor resolvermos já isto."
   ]
  },
  {
   "begin": "1619.720",
   "children": [],
   "end": "1619.720",
   "id": "f000203",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1619.720",
   "children": [],
   "end": "1624.760",
   "id": "f000204",
   "language": "por",
   "lines": [
    "Dumbledore tomou Harry nos braços e voltou-se de frente para a casa dos Dursley."
   ]
  },
  {
   "begin": "1624.760",
   "children": [],
   "end": "1624.800",
   "id": "f000205",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1624.800",
   "children": [],
   "end": "1628.480",
   "id": "f000206",
   "language": "por",
   "lines": [
    "— Posso… posso despedir-me dele? — perguntou Hagrid."
   ]
  },
  {
   "begin": "1628.480",
   "children": [],
   "end": "1628.600",
   "id": "f000207",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1628.600",
   "children": [],
   "end": "1641.640",
   "id": "f000208",
   "language": "por",
   "lines": [
    "Inclinou a grande cabeça hirsuta sobre Harry e deu-lhe um beijo que deve ter sido áspero devido ao roçar dos bigodes. Em seguida, Hagrid soltou um uivo que parecia vindo de um cão ferido."
   ]
  },
  {
   "begin": "1641.640",
   "children": [],
   "end": "1641.640",
   "id": "f000209",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1641.640",
   "children": [],
   "end": "1645.680",
   "id": "f000210",
   "language": "por",
   "lines": [
    "— Shhhhhh — fez a professora McGonagall. — Vais acordar os Muggles!"
   ]
  },
  {
   "begin": "1645.680",
   "children": [],
   "end": "1646.120",
   "id": "f000211",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1646.120",
   "children": [],
   "end": "1665.200",
   "id": "f000212",
   "language": "por",
   "lines": [
    "— Deeeesculpem — soluçou Hagrid, pegando num enorme lenço de assoar onde enterrou toda a cara —, mas não consigo evitar… a Lily e o James mortos e o pobrezinho do Harry a ter d’ir viver com Muggles…"
   ]
  },
  {
   "begin": "1665.200",
   "children": [],
   "end": "1667.200",
   "id": "f000213",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1667.200",
   "children": [],
   "end": "1706.600",
   "id": "f000214",
   "language": "por",
   "lines": [
    "— Eu sei, eu sei que é triste, mas vê se te controlas, Hagrid, ou vão acabar por descobrir-nos — disse baixinho a professora McGonagall, dando uma palmadinha no ombro de Hagrid, enquanto Dumbledore entrava no jardim, em direcção à porta principal. Colocou cautelosamente o pequeno Harry no degrau da porta, retirou uma carta de dentro da capa, enfiou-a no meio dos cobertores que envolviam o bebé e veio juntar-se aos outros. Durante um minuto, ficaram os três a olhar para a trouxa. Os ombros de Hagrid estremeceram, a professora McGonagall piscou os olhos nervosamente e a luz brilhante que costumava irradiar do olhar de Dumbledore parecia ter desaparecido."
   ]
  },
  {
   "begin": "1706.600",
   "children": [],
   "end": "1706.800",
   "id": "f000215",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1706.800",
   "children": [],
   "end": "1716.800",
   "id": "f000216",
   "language": "por",
   "lines": [
    "— Bem — disse por fim Dumbledore —, está feito. Não vale a pena ficarmos aqui. O melhor que temos a fazer é juntarmo-nos aos que estão a festejar."
   ]
  },
  {
   "begin": "1716.800",
   "children": [],
   "end": "1716.840",
   "id": "f000217",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1716.840",
   "children": [],
   "end": "1727.480",
   "id": "f000218",
   "language": "por",
   "lines": [
    "— Sim — disse Hagrid numa voz abafada. — É melhor livrar-me desta moto. B’noite, professora McGonagall, b’noite professor Dumbledore."
   ]
  },
  {
   "begin": "1727.480",
   "children": [],
   "end": "1728.200",
   "id": "f000219",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1728.200",
   "children": [],
   "end": "1738.000",
   "id": "f000220",
   "language": "por",
   "lines": [
    "Limpando os olhos húmidos à manga do casaco, Hagrid subiu para a moto e ligou o motor. Com um ruído, esta elevou-se no ar e desapareceu na escuridão da noite."
   ]
  },
  {
   "begin": "1738.000",
   "children": [],
   "end": "1738.040",
   "id": "f000221",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1738.040",
   "children": [],
   "end": "1746.040",
   "id": "f000222",
   "language": "por",
   "lines": [
    "— Espero vê-la em breve, professora McGonagall — despediu-se Dumbledore, fazendo um aceno com a cabeça. A professora McGonagall assoou o nariz como resposta."
   ]
  },
  {
   "begin": "1746.040",
   "children": [],
   "end": "1746.600",
   "id": "f000223",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1746.600",
   "children": [],
   "end": "1771.280",
   "id": "f000224",
   "language": "por",
   "lines": [
    "Dumbledore voltou-se e desceu a rua. Quando chegou à esquina, parou e pegou no Apagador prateado. Premiu o botão uma vez e doze bolas de luz regressaram aos candeeiros da rua, envolvendo Privet Drive numa luz alaranjada e permitindo avistar uma gata malhada a desaparecer furtivamente pela esquina oposta da rua. A trouxa de cobertores no degrau do número quatro mal se distinguia."
   ]
  },
  {
   "begin": "1771.280",
   "children": [],
   "end": "1771.280",
   "id": "f000225",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1771.280",
   "children": [],
   "end": "1780.480",
   "id": "f000226",
   "language": "por",
   "lines": [
    "— Boa sorte, Harry — murmurou. Deu meia-volta e, cortando o ar com um golpe do manto, desapareceu."
   ]
  },
  {
   "begin": "1780.480",
   "children": [],
   "end": "1781.240",
   "id": "f000227",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1781.240",
   "children": [],
   "end": "1833.240",
   "id": "f000228",
   "language": "por",
   "lines": [
    "Uma brisa forte agitou as sebes rigorosamente aparadas de Privet Drive, que continuou silenciosa e metódica sob a escuridão cerrada do céu. Aquele era o último lugar onde poderia esperar-se que algo fantástico pudesse suceder. Harry Potter rolou no meio dos cobertores sem acordar, uma mãozinha fechada sobre a carta que fora colocada ao seu lado, sem saber que era especial, sem saber que era famoso, sem saber que iria ser acordado dentro de algumas horas pelo grito de Mrs. Dursley, quando esta abrisse a porta para colocar no chão as garrafas vazias do leite, sem saber que durante as próximas semanas iria ser espicaçado e beliscado pelo seu primo Dudley e ignorando por completo que, naquele preciso momento, em festas secretas espalhadas por todo o país, milhares de pessoas brindavam com os copos no ar, gritando:"
   ]
  },
  {
   "begin": "1833.240",
   "children": [],
   "end": "1833.840",
   "id": "f000229",
   "language": "por",
   "lines": [
    ""
   ]
  },
  {
   "begin": "1833.840",
   "children": [],
   "end": "1848.280",
   "id": "f000230",
   "language": "por",
   "lines": [
    "— Ao Harry Potter, o rapaz que sobreviveu!"
   ]
  }
 ]
}